[
    {
        "title": "कोजाग्रत पूर्णिमा",
        "text": "दशैं सकिने पूर्णिमाको रातलाई कोजाग्रत भनिन्छ । आश्विन शुक्ल प्रतिपदा (घटस्थापना) का दिनदेखि सुरु भएको दुर्गा पक्ष अर्थात् दसैं पर्व कोजाग्रत पूर्णिमाका दिन सम्पन्नताकी देवी महालक्ष्मीको पूजा आराधना गरी राति जाग्राम बसेपछि समापन हुन्छ । यो दिनमा सम्पन्नताकी देवी महालक्ष्मीले आजको रात पृथ्वीको भ्रमण गरी 'को जागेको छ?' भनी हेर्ने र जो जाग्राम बसी महालक्ष्मीको पूजा-आराधना गरिरहेको छ, उसैलाई आशीर्वाद दिई धनधान्यले सम्पन्न गरिदिने धार्मिक विश्वास रहिआएको छ । यही विश्वासका कारण यस रात गृहिणीहरू जाग्राम बसी महालक्ष्मीको पूजा-आराधना गर्दछन् । यस दिनलाई शरद पूर्णिमा पनि भनिन्छ ।\n\n अनुष्ठान \nप्रतिपदाका दिन घटस्थापना गरी प्रारम्भ गरिएको बडादशैं आज कोजाग्रत पूर्णिमाको साँझ घरघरमा महालक्ष्मीको पूजा-आराधना गरी विसर्जन गरिन्छ । दशैंको टीका कोजाग्रत पूर्णिमादेखि सम्पन्न हुने भएकाले घटस्थापनाका दिन दशैंघर र कोतहरूमा राखिएका जमरा आज विसर्जन गरिन्छ । कोजाग्रत पूणिमाका दिन राष्ट्रप्रमुखबाट भक्तपुर गछेंस्थित नवदुर्गा पीठमा पुजा अर्चना गरी यस वर्षको वडादशै समापन भएको जनाउ दिने प्रचलन रहेको छ ।\n\nकोजाग्रत पूर्णिमाको भोलिदेखि आकाशदीप बाल्ने परम्परा रहेको छ । कोजाग्रत पूर्णिमाका अवसरमा स्वयम्भू चैत्यमा पूजा गर्ने र महादीप बालेर जाग्राम बस्ने पनि गरिन्छ । कोजाग्रत पूर्णिमादेखि कात्तिक शुक्ल पूणिर्मासम्म अर्थात् एक महिनासम्म साँझ घरघरमा बाँसको टुप्पोमा दियो बाल्ने र आँगनमा तुलसीको मठ सजाएर भगवान विष्णुको पूजाअर्चना गर्ने धार्मिक प्रचलनअनुसार भोलिदेखि आकाशदीप बाल्ने र कात्तिक स्नान गर्ने गरिन्छ । तराईमा यस पर्वमा खास गरेर नवविवाहित मैथिल ब्राह्मण र कायस्थको घरमा ससुरालीबाट पानमखान सहितको पाहुर जाने गर्छ । यस क्रममा साला र भिनाजुबीचको पासा खेल रोचक हुने गर्छन ।\n\nत्यस्तै कोजाग्रत पूर्णिमाको अवसरमा पोखराको प्रसिद्ध धार्मिक एवं पर्यटकीय महत्त्व बोकेको तालबाराही मन्दिरमा दर्शनार्थीहरूको घुइँचो लाग्ने गर्छ । मनोरम फेवातालको बीचमा रहेको तालबाराही मन्दिरमा कोजाग्रत पूर्णिमाको अवसरमा दर्शन गर्नाले मनोकांक्षा पूरा हुने एवं दुःखदर्द नास हुने विश्वासका साथ टाढाटाढाबाट समेत दर्शनार्थीहरू आउने गर्छन ।\n\nयो पनि हेर्नुहोस्\n\nसन्दर्भ सामग्रीहरू\n\nबाह्य कडीहरू\n\nश्रेणी:नेपालका चाडपर्वहरू\nश्रेणी:समाज\nश्रेणी:हिन्दु चाडपर्वहरू\nश्रेणी:धर्म\nश्रेणी:संस्कृति\nश्रेणी:चाडपर्वहरू"
    },
    {
        "title": "ईश्वरबल्लभ",
        "text": "ईश्वर बल्लभ (वि.सं. १९९४ - वि.सं. २०६४) नेपाली साहित्यकार हुन् । उनलाई नेपाली साहित्यको आयामेली अभियानका प्रवर्तकमध्ये एक भनिन्छ। बैरागी काँइला र इन्द्रबहादुर राई सहित उनलाई तेस्रो आयाम साहित्यिक अभियान का प्रवर्तक मानिन्छ। उनले वि.सं. २०२९ सालमा मदन पुरस्कार पाएका थिए ।\n\nजीवनी\nईश्वर बल्लभ (भट्टराई) वि.सं. १९९४ साल असार २८ गते मंगलबार काठमाडौको जैसीदेवलमा पं. मुरलीधर भट्टराई र राममाया का जेठा छोराका रूपमा जन्मिएका ईश्वर पछि ईश्वर वल्लभ का रूपमा प्रख्यात भए । मुरलीधर प्रसिद्ध पुराणवाचक र राणाविरोधी क्रान्तिकारी पण्डित थिए। उनले गोरखाबाट काठमाडौँ आई नेवार जातकी राममायासँग विवाह गरेका थिए। ईश्वर बल्लभका भाइ विश्व बल्लभ पनि गीतकार र सङ्गीतकार हुन्। ईश्वर बल्लभ जन्मिएको २ वर्षपछि उनका बाबुलाई पुराण सुनाउँदा-सुनाउँदै प्रजातन्त्रको कुरा गरेको आरोपमा राणाहरूले झ्यालखानामा हाले। त्यसैले उनलाई सानै उमेरमा आमाले पढ्न-लेख्न सिकाएकी थिइन्।\n\nईश्वर बल्लभ दरबार हाइस्कुलमा पढ्दथे र स्कूलबाट फर्कदा बाबुलाई भेट्न झ्यालखानामा जान्थे र फर्कदा बाबुले दिएको नुन र चामलको पोको बोकेर घर फर्कन्थे। उनको कपाल सानै उमेरमा फुलेकोले उनलाई देख्ने मानिसहरू दङ्ग परेर हेर्दथे । उनी १० वर्षका भएपछि बाबु झ्यालखानाबाट छुटे। उनी स्कूलमा पढिरहेकै बखत उनकी आमाको मृत्यु भयो। त्यसपछि विरक्त भएर उनी भारतको इलाहावाद पुगे र त्यहीबाट म्याट्रिक परीक्षा उत्तीर्ण गरे। उनकै आग्रह मानेर ईश्वरबल्लभ सर्लाहीको मलङ्गवामा आए र महिनाको ४० रूपिया तलब लिएर त्यहाँको विद्यालयमा पढाउन थाले। त्यहाँ पढाउँदा-पढाउँदै उनले इलाहावाद बोर्डबाट प्राइभेट स्नातक उत्तीर्ण गरे।\n\nसर्लाही बसेको डेढ वर्षपछि उनी घुम्दै दार्जिलिङ पुगे। उनले त्यहाँ उपन्यासकार रूपनारायण सिंहको विशाल शवयात्रा देखे। साहित्यकारको त्यत्रो मान्यता देखेर उनी छक्कै परे। उनलाई त्यही बस्न मन लाग्यो। नभन्दै उनले त्यहाँको टर्नबुल हाइस्कूलमा पढाउने मौका पाए। त्यतिबेला उनी विद्यार्थीहरूलाई ट्युसन पनि पढाउँथे। आफैले ट्युसन पढाएकी कमला क्षेत्रीसँग उनको मन मिल्यो र उनले वि.सं. २०१६ सालमा कमलासँग विवाह गरेर त्यसपछि उनी रेडियो खर्साङमा उद्घोषणको काम गर्न थाले। केही समयपछि त्यो जागीर छुट्यो। उनले पसल थापे। जीविकाका लागि उनले ठेक्कापट्टा पनि गरे। वि.सं. २०२७ सालमा उनी सह-परिवार काठमाडौ फर्किए।\n\nलेखन तथा काव्यप्रवृत्ति\n\nईश्वर बल्लभ सानैदेखि गीत र कविताहरू लेख्थे। उनको पहिलो कविता वि.सं. २०१२ सालमा दार्जिलिङबाट पारसमणि प्रधानले निकाल्ने 'भारती' पत्रिकामा छापियो। 'मेरो आमाले आत्महत्या गरेको देश' उनको प्रसिद्ध कविता हो। ईश्वर बल्लभ सम्पादक पनि थिए। उनले 'टुकी', 'प्रज्ञा', फूलपातपत्कर' र 'तेस्रो आयाम' नामक पत्रिकाहरूको सम्पादन गरेका थिए। 'आगो का फुलहरू हुन ,आगो का फुलहरू होइनन' जस्ता प्रख्यात कृति का रचनाकार वल्लभले नेपाली भाषा-साहित्यको सेवा गरेवापत मदन पुरस्कार, साझा पुरस्कार, रत्नश्री स्वर्णपदक, मुक्ति पुरस्कार, व्यथित सिन्धु पुरस्कार र प्रेस काउन्सिल पुरस्कार पाएका थिए।\n\nबिक्रम संवत २०१२ सालको भारतीमा प्रकाशित \" म के हुँ \" शीर्षक कविताका माध्यमबाट आफ्नो कवितायात्रा प्रारम्भ गरेका ईश्वरबल्लभका \" आगोका फूलहरू हुन् आगोका फूलहरू होइनन् \", एउटा शहरको किनारमा, समान्तर, कस्मै देवाय, धूवाँको जंगल जस्ता कविता संग्रहहरू प्रकाशित छन् ! यिनले आफ्नो कवित्व मूलत प्रगीतात्मक संरचनामा केन्द्रित गरेका छन् !\n\nप्रारम्भमा स्वच्छन्दतावादी प्रवृत्तिका कविता लेख्ने कवि आयमेली आन्दोलनको स्थापनापछि त्यसकै मान्यता अनुरुप जीवनलाई परम्पराभन्दा भिन्न ढङ्गले वौद्धिक व्याख्या गर्न र अमूर्तताभित्र वस्तुत र सम्पूर्णताको खोजीलाई कवितात्मक प्रस्तुति गर्न उघट देखिन्छन् ! युगीन जन-जीवनका संकीर्णताको घेरा नाघी विशालताको आत्मसात् गर्दै जीवनका जटिलता, विवशता, बाध्यता, बिषमता, अस्तव्यस्तता आदिको अभिव्यञ्जना गर्ने यिनका कवितामा अस्तित्ववादी जीवनवादी र आशावादी चिन्तनको प्रस्तुति पाइन्छ ! यिनका कवितामा सब र विषयमा परिस्थितिका बीचबाट गुज्रिएको मानवजीवनलाई विविध कोणबाट चित्रण गर्दै मानवीय सोचाईका बीचको बिषमताको मार्मिक अभिव्यञ्जना गरिएको छ ! युगीन बिषमता, अस्तव्यस्तता र जर्जरतालाई यिनले संवेदनशीलतापूर्वक प्रतीकात्मक, प्रफावशाली र बौद्धिक ढङ्गले प्रस्तुत गरेका छन् !\n\nईश्वर बल्लभ कवितामा इतिहास, पुराण, दन्त्यकथा आदिबाट ताक्षणिकता वहन गर्ने खालका आघबिम्ब र प्रतीक तथा चित्रात्मक, अमूर्त, किलिष्ट, दुर्बोध्य, विचलनयुक्त, भाषिकविन्यास पाइन्छ ! वौद्धिक र प्रतीकात्मक अभिव्यक्ति तथा कतिपय कृत्रिम शिल्पसज्जाका कारण यिनका कतिपय कविता दुर्बोधसमेत बन्न पुगेका छन् ! यति हुँदाहुँतै पनि आनुप्रासिक संयोजन, रुनरावृत्तीय भाषिकविन्यास वा समान्तरताको बहुप्रयोग कारण मुक्तछन्दमा संरचित यिनका गद्यकविताहरू अन्त लयात्मक र अन्त सांगीतिक गुणले अनुप्राणित छन् !\n\nकृतिहरू\n\n कवितासङ्ग्रह \n[सम्पादन]\n\n आगोका फूलहरू हुन् आगोका फूलहरू होइनन्\n समान्तर\n कस्मै देवाय\n एउटा शहरको किनारा\n धूवाँको जङ्गल\n\n निबन्धसङ्ग्रह \n[सम्पादन]\n\n केही भूमिकाहरू\n सोचको मायामठ\n\n कथासङ्ग्रह \n[सम्पादन]\n\n नीलो माटो\n\n सम्पादन \n[सम्पादन]\n\n फूल पात पतकर\n टुकी\n नेपाली चलचित्र निर्माण\n कविता\n बर्सेनी\n\n कविता \n\n• \n\n अचेत केही लाइलाक्‌हरू : केही मैनबत्तीहरू\n अस्तित्वको खोजी ओफेलियाको गीत\n आगोको कथा\n आयतनमा एक टुक्रा जिन्दगी\n उज्यालोको गुफा\n एउटा तीब्र बिहान\n एउटा प्रेम–गीत\n किनारको बोधि छैन\n केही मन छैन\n क्षितिजमा अस्ताउन लागेका रहेछन्\n गीतान्त\n तिमी बोलिभिया मैले प्रेम गरेकी ठिटी\n त्यो बगेको पानी दजला र फरातको\n धूवाँको जङ्गल\n नितान्त\n निरीह\n परिवेश तर शब्दका\n पाइला आजको गति हिजोको\n प्रस्थानको तरखर\n बन्द कुहिरोमा नानीको पाइला\n बाँझो बादलको सुख्खा छाया\n बाँधेको काठ : भ्वाइलिनको स्वर\n भत्किरहन्छन् पर्खालहरू\n म नेपाल खोज्न थालेको छु\n म शायद एउटा राष्ट्र खोज्न लागिरहेको छु\n मानिसको पयर\n मेरा सपना छन्\n मेरिजुआनाको लत\n मेरी आमाले आत्महत्या गरेको देश\n मेरो ढाडमा अहिले मैले कञ्चनजङ्घा बोकेको छैन\n मैले गाएका गीतका पङ्कतिहरू\n मैले सुनें – विष पिउने रहर रहेछ\n शब्दको जहर\n सधैँको गह्रुङ्गो दिन\n सानो नक्सा क्यानभासभरिको\n स्वप्नहरू\n\n गीत \n[सम्पादन]\n\n दुईटा फूल देउरालीमा\n फुलाई फूल\n बोलाउन त बोलायौ\n मलाई जिन्दगी यो लाग्दछ\n मेरो बेहोशी आज\n मेरो बेहोशीलाई सन्ताप\n यो कस्तो व्यथा हो\n यो जिन्दगीको के कुरा\n हजार सपनाहरूको माया लागेर आउँछ\n\nनिधन\n\n--ईश्वरबल्लभ उच्च रक्तचाप र मधुमेहका रोगी थिए। ७० वर्षका उमेरमा हृदयघातको उपचार गर्दागर्दै २०६४ साल चैत ९ गते शनिवार अस्पतालमै उनको निधन भयो।\n\nयो पनि हेर्नुहोस् \n नेपाली साहित्य\n ईश्वरबल्लभ रचनासूची\n\nसन्दर्भ सामग्रीहरू\n\nबाह्य कडीहरू\nमदन पुरस्कार गुठी\nईश्वरबल्लभको जिन्दगानी\nस्वप्नहरू\nमलाई जिन्दगी यो लाग्दछ\nWHAT IS LIFE ? \nहजार सपनाहरूको माया लागेर आउँछ\nउज्यालोको गुफा\n\nश्रेणी:जीवनी\nश्रेणी:नेपाली सङ्गीतकारहरु\nश्रेणी:मदन पुरस्कार विजेताहरू\nश्रेणी:साझा पुरस्कार विजेताहरू\nश्रेणी:सन् १९३७ मा जन्म"
    },
    {
        "title": "टोरन्टो",
        "text": "उत्तर अमेरिकी राष्ट्र क्यानडाको सबैभन्दा ठूलो शहर।\n\n १८००–१९४५ \n\n भूगोल \n\n उद्योग \n\n सार्वजनिक स्थानहरू \n\n संस्कृति \n\n पर्यटन \n\n खेलकूद \n\n अर्थतन्त्र \n\n सरकार \n\n सन्दर्भ सामग्रीहरू \n\nबाह्य कडीहरू\n\nश्रेणी:सहरहरू\nश्रेणी:क्यानडाको सहर"
    },
    {
        "title": "ढकारी गाउँपालिका",
        "text": " अछाम जिल्लाका ६ गाउँपालिकाहरू मध्ये एक हो।  २७ फागुन २०७३ मा, गाउँपालिका घोषणा गर्दा ‍ढकारी, हिच्मा, वलाता, ढुंगाचाल्ना र घोडासैन (१,७,८,९) गाविसहरू यसमा गाभिएका थिए। \n\nजनसङ्ख्या\nराष्ट्रिय जनगणना २०७८को जनगणना अनुसार को कुल जनसङ्ख्या २१,९९८ रहेको छ भने यहाँ ४,३०५ घरधुरी रहेका छन्।\n\n परिचय \nढकारी  गाउँपालिकाको कूल क्षेत्रफल २२७.८८ वर्गकिलोमिटर रहेको छ। यस गाउँपालिकालाई ८ वटा वडामा विभाजन गरिएको छ। नेपाल मानव विकास प्रतिवेदन २०१४ तथा गरिबीको लघु क्षेत्र अनुमान २०६८ मा अछाम जिल्लाको सन्दर्भमा औंल्याएका तथ्यहरू लाई हेर्दा यस गाउँपालिको हकमा पनि सामान्यीकरण गरिएको छ । नेपाल मानव विकास प्रतिवेदन २०१४ अनुसार अछाम जिल्ला मानव विकास सूचकाङ्कका दृष्टिकोणले ७५ जिल्लाहरू मध्य ७१ औँ स्थानमा पर्दछ । यस जिल्लाको मानव विकास सूचकाङ्कको मान ०.३७८ रहेको छ । जस अनुसार औषत आयु ६७.१४ वर्ष तथा प्रतिव्यक्ति आम्दानी ५३६ अमेरिकी डलर रहेको छ । गरिबीको लघु क्षेत्र अनुमान २०६८ अनुसार गरिबीको दर ४७.२% रहेको देखिन्छ । यस गाउँपालिकाको सिमाना पूर्वमा कमलबजार नगरपालिका र तुर्माखाँद गाउँपालिका , पश्चिममा डोटी जिल्ला र सुर्खेत जिल्ला, उत्तरमा मंगलसेन नगरपालिका र कमलबजार नगरपालिका तथा दक्षिणमा सुर्खेत जिल्ला सँग जोडिएको छ । ढकारी गाउँपालिका  सुदूरपश्चिम प्रदेशको अछाम जिल्लामा अवस्थित छ । साविकका ५ वटा गाविसहरू मिलेर बनाइएको यस गाउँपालिकामा ८ वटा वडाहरू रहेका छन् । अछाम जिल्लामा ४ वटा नगरपालिका र ६ वटा गाउँपालिका गरी जम्मा १० वटा स्थानीय तहहरू मध्ये यो गाउँपालिका अछाम जिल्लाको दक्षिणी भूभागमा अवस्थित छ । अछाम जिल्लाको जिल्ला सदरमुकाम देखि करिब ५० किलोमिटरको दुरीमा रहेको यस गाउँपालिकाको केन्द्र साविकको ढकारी गाविस अथवा हालको वडा नंवर १ मा रहेको छ । पूर्ववत रूपमा नेपालको सुदूरपश्चिम विकास क्षेत्रमा पर्ने सेती अञ्चल भित्र रहेको यो गाउँपालिका प्रतिनिधि सभा निर्वाचन प्रयोजनका लागि क्षेत्र नम्बर २ तथा प्रदेश सभा निर्वाचन प्रयोजनका लागि मधेश प्रदेश (ख) अन्तर्गत पर्दछ । \nभौगोलिक अवस्थिति\nसमुन्द्री सतहबाट करिब ६०० मिटर देखि २२०० मिटर सम्मको उचाईमा अवस्थित ढकारी गाउँपालिका २८°५३'५\" देखि २९°०३'१५\" उत्तरी अक्षांश र ८१°०३'४५\" देखि ८१°२०'३०\" पूर्वी देशान्तरमा फैलिएको छ । यो गाउँपालिका अछाम जिल्लाको सदरमुकाम मंगलसेन देखि करिब ५० किलोमिटर पूर्वी भागमा अवस्थित छ । यस गाउँपालिकाको सिमाना पूर्वमा कमलबजार नगरपालिका र तुर्माखाँद गाउँपालिका, पश्चिममा डोटी जिल्ला, उत्तरमा मंगलसेन नगरपालिका र दक्षिणमा सुर्खेत जिल्लासँग जोडिएको छ । यस गाउँपालिकाको कुल क्षेत्रफल २२७.८८ वर्गकिलोमिटर रहेको छ   मध्य पहाडी भौगोलिक विशेषता बोकेको ढकारी गाउँपालिका धरातलीय स्वरूपका हिसाबले विविधता युक्त रहेको छ । अधिकांश जमिनको बनौट भिरालो प्रकृतिको छ भने नदी तटीय क्षेत्र लगायतका केही अन्य क्षेत्रमा समथर जमीन पनि रहेको छ । महाभारत पर्वतिय पहाडी श्रृङ्खलाले बनेको यस गाउँपालिकामा कडा खालको चट्टानी भू-भाग, भिरपाखा तथा बसोवास योग्य क्षेत्र सहितको विविधता युक्त धरातलीय स्वरूप रहेको छ ।\n\nनामाङ्कन\nनवगठित स्थानीय तह ढकारी गाउँपालिका अछाम जिल्लामा पर्ने साविकका ५ वटा गाविसहरू हिच्मा, बलाँता, ढुंगाचाल्ना, ढकारी र घोडासैन जोडेर बनाइएको हो । यो गाउँपालिकाको ऐतिहासिक रूपले डोटी राज्यसँग सामाप्यता रहेको छ । ढकारी गाउँपालिकाको नामांकनको सन्दर्भमा स्थानीय जानकार व्यक्तिहरूका अनुसार हाल बजार रहेको ढकारी क्षेत्रमा धेरै पहिले ढाक्रेहरूको थकाइ मेट्ने स्थानको रूपमा प्रयोग हुँदै आएको र यस नामबाट नै साविकको गाविस ढकारी नामांकन रहेको र स्थानीय तहको पुनः संरचना हुँदा त्यही नाम त्यो क्षेत्रको लागि प्रसिद्ध रहेको हुनाले ढकारी गाउँपालिकाको नामकरण गरिएको हो । \nप्राकृतिक सम्पदाहरू\nढकारी गाउँपालिका क्षेत्रमा रहेका प्राकृतिक तथा सांस्कृतिक सम्पदाहरू, आर्थिक अभ्यास र उपलब्ध मानवीय पुँजी तथा पुर्वाधार लगायतको अवस्थालाई हेर्ने हो भने यस गाउँपालिकामा विकासका प्रशस्त सम्भावनाहरूको आँकलन गर्न सकिन्छ । वनक्षेत्रले ओगटेको क्षेत्र हेर्दा जङ्गल र झाडी गरी करिब ७२ प्रतिशत र खेति गरिएको जमिन २५.४१ प्रतिशत रहेको छ । ढकारी गाउँपालिका हुँदै बग्ने रिमाखोला, चाइराखोला, खातीखोला, ढुङ्गानीखोला, घामखोला, बुढाखोला, कालीखोला, तोलसेन खोला, गुगाड खोला, स्याउले खोला र कर्णाली नदी, यहाँका मुख्य जल सम्पदाहरू हुन् । यस क्षेत्रमा रहेका राष्ट्रिय वन, तामाखानी सामुदायिक वन, मधुवन सामुदायिक वन, विन्द्रासैनी सामुदायिक वन, त्रिपुरासुन्दरी सामुदायिक वन, आदि यहाँका वन सम्पदाहरू हुन् । जैविक विविधताका हिसाबले उच्च पहाडी चिसो हावापानीमा पाइने जीव तथा वनस्पतिहरू अमला, तेजपात, बाघ, भालु, मृग, बँदेल तथा कालिज, लुइँचे, डाँफे मुख्य रूपमा रहेका छन् । यसका पहाडको माथिल्लो भागमा अधिकांश स्थानमा वन र खर्कहरू रहेका छन् । बालुवा लगायतका खनिजहरू यस क्षेत्रमा पाइन्छन् ।\n\nसंस्कृति\nडोटेली संस्कृतिको प्रभाव रहेको ढकारी गाउँपालिका क्षेत्रमा खस सभ्यता तथा हिन्दू संस्कृतिको अनुपम संगम रहेको छ । सामाजिक रितिरिवाज र चाडपर्वमा बडा दशैं, तिहार, चैते दशैं, जन्माष्टमी, साउने संक्रान्ति, माघे संक्रान्ति, होली, भुवा पर्व, बिसु पर्व आदि यहाँका मुख्य चाडपर्व हुन् । सामान्यतया यहाँका पुरुषहरूले सर्ट, पाइन्ट, कोट, टोपी र महिलाहरूले गुन्यू, चोलो, सारी, कुर्ता सुरुवाल भेषभुषाका  रूपमा लगाउने गर्छन् । मिश्रित बसोबास रहेको यस गाउँपालिकामा ब्राह्मण, क्षत्री, दलित र जनजातिको बसोबास भएतापनि क्षेत्रिहरूको बाहुल्यता बढी रहेको छ । धार्मिक महत्त्व बोकेका जालपादेवी मन्दिर, मष्टा मन्दिर, शिव मन्दिर, सूर्यकाँडा माई, बण्डाली माईको मन्दिर, नवदुर्गा मन्दिर र तितौडा मन्दिर जस्ता स्थल तथा मन्दिरहरू यस गाउँपालिकामा रहेका छन् । यस गाउँपालिकामा अधिकांश रूपमा अछामी भाषाको प्रयोग गरिन्छ । देउडा, पुतला नाच, धमारी, हुड्केउली आदि यहाँका मुख्य परम्परागत नृत्यहरू हुन् ।\n\nसन्दर्भ सामाग्रीहरू\n\nबाह्य कडीहरू\nजिल्ला समन्वय समितिको कार्यालय, अछाम, नेपाल\n\nश्रेणी:अछाम जिल्लाका गाउँपालिकाहरू\nश्रेणी:सुदूरपश्चिम प्रदेशका गाउँपालिकाहरू"
    },
    {
        "title": "शरतसिंह भण्डारी",
        "text": "शरतसिंह भण्डारी एक नेपाली राजनीतिज्ञ हुन्। वि.सं. २०४३ देखि उनि हालसम्म विभिन्न मन्त्रिपरिषदमा २० पटक राज्यमन्त्री र मन्त्रीको जिम्मेवारी सम्हालिसकेका छन्। पछिल्लो पटक उनी दोस्रो ओली मन्त्रिपरिषद्मा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्री भएका थिए। यस अघि उनी बाबुराम भट्टराईको मन्त्रिपरिषदमा उनले रक्षा मन्त्रालयको जिम्मेवारी सम्हालेका थिए। उनी नेपाली कांग्रेसको तर्फबाट आम निर्वाचन २०५६ मा व्यवस्थापिका संसदमा निर्वाचित भएका थिए।Election Commission of Nepal  नेपाली कांग्रेस विभाजित हुँदा भण्डारी नेपाली कांग्रेस (लोकतान्त्रिक)को पक्षमा गएका थिए। हाल उनी जनता समाजवादी पार्टी, नेपालका केन्द्रीय सदस्य हुन्।\n\n निर्वाचन इतिहास \nनिर्वाचनवर्षनिर्वाचन क्षेत्रनतिजामतराजनीतिक दलस्रोतराष्ट्रिय पञ्चायत निर्वाचन, २०३८वि.सं. २०३८महोत्तरीविजयीराष्ट्रिय पञ्चायत निर्वाचन, २०४३वि.सं. २०४३महोत्तरीविजयीआम निर्वाचन २०४८वि.सं. २०४९महोत्तरी ५पराजित९,४५९राष्ट्रिय प्रजातन्त्र पार्टीआम निर्वाचन २०५१वि.सं. २०५१महोत्तरी ४विजयी११,३९५स्वतन्त्र आम निर्वाचन २०५६वि.सं. २०५६महोत्तरी ३विजयी२०,४८६नेपाली कांग्रेस संविधानसभा निर्वाचन, २०६४वि.सं. २०६४महोत्तरी ६पराजित१२,१९४मधेशी जनअधिकार फोरमसंविधानसभा निर्वाचन २०७०वि.सं. २०७०महोत्तरी १पराजित७,०४९राष्ट्रिय मधेश समाजवादी पार्टीमहोत्तरी ६पराजित६,६६०राष्ट्रिय मधेश समाजवादी पार्टीप्रतिनिधिसभा निर्वाचन, २०७४वि.सं. २०७४महोत्तरी २विजयी३०,७२२राष्ट्रिय जनता पार्टी नेपाल\n\n मन्त्री यात्रा \nमन्त्री यात्रा\nवर्षबिभागप्रधानमन्त्रीमन्त्रिपरिषद्०४३ असार २२०४४ फागुनपञ्चायत तथा स्थानीय विकास सहायक मन्त्रीमरिचमान सिंह श्रेष्ठ०४५ कात्तिकवाणिज्य राज्यमन्त्रीमरिचमान सिंह श्रेष्ठ०५२ मंसिरबिना विभागीय राज्यमन्त्रीशेरबहादुर देउवा०५३ पुस २४बिनाविभागीय मन्त्रीशेरबहादुर देउवा०५४ असोजयुवा, खेलकूद तथा संस्कृतिसूर्यबहादुर थापा०५६ जेठयुवा, खेलकूद तथा संस्कृति मन्त्रीकृष्णप्रसाद भट्टराईदक्षिणी एसियाली खेलकूद प्रतियोगिता सम्पन्न०५६ फागुनस्वास्थ मन्त्रीकृष्णप्रसाद भट्टराई०५८ साउनस्वास्थ शेरबहादुर देउवा०६६ जेठपर्यटन तथा नागरिक उड्डयन मन्त्रीमाधवकुमार नेपाल०६८ भदौरक्षाबाबुराम भट्टराईतराई मधेसका युवाको नेपाली सेनामा सामूहिक प्रवेश नभए तराई टुक्रिने अभिव्यक्ति दिएपछि उनले पदबाट राजीनामा दिए२०७८ जेठउर्जा मन्त्रालयकेपी शर्मा ओलीदोस्रो ओली मन्त्रिपरिषद्०७९ चैतश्रम तथा सामाजिक सुरक्षापुष्पकमल दाहालतेस्रो दाहाल मन्त्रिपरिषद्२०८१ असार श्रम तथा सामाजिक सुरक्षाकेपी शर्मा ओलीचौथो ओली मन्त्रिपरिषद्\n\n पदक \n\n गोरखा दक्षिण बाहु \n संविधानसभा पदक\n\n सन्दर्भ सामग्रीहरू \n\nश्रेणी:नेपालको सङ्घीय संसदका सदस्यहरू\nश्रेणी:नेपाली काङ्ग्रेसका राजनीतिज्ञहरू\nश्रेणी:जीवित मानिसहरू\nश्रेणी:नेपाल सरकारका मन्त्रीहरू\nश्रेणी:नेपालका सांसदहरू २०७४–२०७९\nश्रेणी:नेपालका सांसदहरू २०७९–\nश्रेणी:राष्ट्रिय जनता पार्टी नेपालका राजनीतिज्ञहरू"
    },
    {
        "title": "धामी",
        "text": "शाब्दिक अर्थमा धामी एक नेपाली समाजमा प्रचलित बोक्सी प्रथा अन्तर्गत बोक्सीलाई लखेट्ने वा धपाउने पात्रलाई भन्ने गरिएपनी सुदुरपश्चिम नेपालका बैतडी दार्चुला, बझाङ , बाजुरा र दार्चुला जिल्ला र भारतको उत्तराखण्डमा धामी थरका बासि क्षेत्रीय खसहरु बस्छन। र यिनीहरु वैदि देवीदेवताको पुजा गर्छन ।  किबदन्ती अनुसार , पहिला गाउमा अस्पताल हुदैनथे डाक्टर हुदैनथे केही उपचार तथा भुतप्रेत भगाउन लगायत धेरै प्रयोजनमा धामिलाइ नै हेराउथे   । जस्लाइ देउपुजा पनि भन्ने गरिन्छ। जनताहरूले धामिलाइ देउताकै रूपमा हेर्थे र सम्मान गर्दैथे पछि कालान्तरमा सो ब्याक्तिको नाम धामिकै नामबाट चिनिएको र थर पनि धामी नै राखिएको बुझिन्छ। धामी थर गोत्रका हिसाबले कश्यप,अत्री गोत्र लगायत अन्य गोत्रका पनि पाइन्छन।\n\nयो पनि हेर्नु सहोस्\nलामा\nझाँक्री\n\nस्रोत\n\nश्रेणी:समाज\nश्रेणी:अन्धविश्वास\nश्रेणी:काल्पनिक अन्धविश्वासका पात्रहरू\nश्रेणी:संस्कृति"
    },
    {
        "title": "अर्थशास्त्रमा प्रकाशनहरूको सूची",
        "text": "अर्थशास्त्रमा प्रकाशनको सूची सम्पूर्ण दिनु असम्भव छ । किनभने विश्वमा सबभन्दा बढी प्रकाशन हुने दोस्रो विषय अर्थशास्त्र हो । हुन त, कौटिल्यको अर्थशास्त्र सबभन्दा पुरानो अर्थशास्त्रको पुस्तक हो तर यसको उद्धार बीसौं शताब्दीमा मात्र हुन सकेको हो, त्यसैले सबभन्दा पुरानो पुस्तक एडम स्मिथको वेल्थ अफ नेशन्स नै मानिन्छ । यो सन् १७७६ मा प्रकाशित भएको हो । त्यस पछि प्रकाशित महत्त्वपूर्ण पुस्तकहरूमा डेभिड रिकार्डोको प्रिन्सिपल्स अफ पोलिटिकल इकोनोमी एन्ड ट्याक्सेशन तथा जे एस मिलको प्रिन्सिपल्स अफ पोलिटिकल इकोनोमी हो । \n\nमर्शलको प्रिनिसपल्स अफ इकानोमिक्स तथा मार्क्सको दास क्यापिटल अर्थशास्त्रका महत्त्वपूर्ण प्रकाशन हुन् । \nतेस्रो महत्त्वपूर्ण पुस्तकको रुपमा जे एम केन्सको जनरल थ्योरी अफ इम्प्लोयमेन्ट ... लाई मानिन्छ ।  \n अर्थशास्त्रमा नोबेल पुरस्कारको परम्पराले पनि यो कुरा पुष्टि गर्छ । तर नेपालमा अर्थशास्त्र विषयको लेखन परम्परा धेरै पुरानो छैन । तथापि सबै पुस्तक सूची दिन संभव छैन । \nप्रकाशनको सूची केन्द्रीय पुस्तकालय कीर्तिपुर, मदन पुरस्कार पुस्तकालय, साझा प्रकाशन, नेपाल प्रज्ञा प्रतिष्ठान, र पुरातत्त्व विभागमा उपलब्ध छन् । \nसंभवतः नेपाली भाषामा नरेशमानसिंहको प्रारम्भिक अर्थशास्त्र पहिलो महत्तवपूर्ण पाठ्य पुस्तक हो ।  \n\nकेही उदाहरण \n\nहालसम्म नेपाली अर्थशास्त्र विषयक पुस्तकबारे कुनै शोध उपलब्ध छैन । त्रिभुवन विश्वविद्यालयमा अर्थशास्त्र विभाग स्थापना भए पछि यस विषयमा स्वतन्त्र लेखन प्रारम्भ भएकोले अर्थास्त्र विषयको लेखन तुलनात्मक रुपमा नयाँ हो । \n\nविश्वविद्यालयमा नेपालीमा पढाइ हुने नरेशमान सिंहको पाठ्य पुस्तक सम्भवतः पहिलो अर्थशास्त्र विषयक पाठ्य पुस्तक हो । वि.सं. २०३८ मा माध्यमिक विद्यालयमा अर्थास्त्र विषयको पढाई सुरु भयो । त्यस बेला लक्ष्मी प्रसाद श्रेष्ठको पाठ्य पुस्तक जाक शिक्षा सामग्री केन्द्रले छापेर वितरण गरेको थियो ।  \n\nनिजी पाठ्य पूस्तक लेखन पछि अनेक नयाँ लेखकहरुले पाठ्य पुस्थक लेखेका छन् । \n\nअहिले नेपाली भाषामा स्तरीय पाठ्य पुस्तक उपलब्ध हुन थ्भलेका छन् । जुन निरन्तर नयाँ विषयको प्रवेश र पाठ्य क्रममा निरन्तर परिवर्तनले गर्दा निरन्तर नयाँ लेखन छन् । तथापि वि.सं. २०७० पछि विद्यार्थी संख्यामा कमी र इन्टरनेटमा नरम कपीको उपलब्ताले गर्दा कागजमा यी पुस्तक प्रकाशन एकदमै घट्न गएको छ । पत्रिकाहरु, वेब पत्रिका, ब्लग, र सोफ्टकपीका अर्थास्त्र विाष्य पुस्तक र यु ट्यब सामग्री भने उपलब्ध हुन थालेको छ । जसको समग्र विवरण भिन असम्भव छ ।  \n\nनेपालको इतिहास र राजनीति शास्त्र विषयक पुस्तकहरूमा समेत आर्थिक विषय उपलब्ध छ । यस आधारमा सामान्यतया पाठकहरूको सहज पहुंचमा भएका प्रकाशनमध्ये केहीको नाम वर्ष, लेखक र प्रकाशकको सूची यस प्रकार छ– \n अधिकारी, भरतमोहन, नेपालको औद्योगीकरणका समस्याहरू, काठमाडौँ : रत्न पुस्तक भण्डार वि.सं २०६२ ।\n अर्याल, ईश्वरराज, नया“ नेपालको इतिहास, काठमाडौँः रत्न पुस्तक भण्डार, वि.सं.२०५० । \n अर्याल, मदन प्रसाद, विदुर, चाणक्य र भर्तृहरिका नीतिहरू, काठमाडौँ : रमादेवी अर्याल, वि.सं.२०६३ ।\n कामन्दकीय नीतिसार, काठमाडौँ : नेपाल राजकीय प्रज्ञा प्रतिष्ठान, वि.सं.२०२९ ।\n कौटिल्यको अर्थशास्त्र (कौटिलीये अर्थशास्त्रे), (अनु.) केशवराज अर्याल, (सम्पा.) पं.सोमनाथ शर्मा, काठमाडौँ : नेराप्रप्र वि.सं.२०२४ ।\n खनाल, टीकाराम शर्मा, राजनीतिक विवेचना र सुशासन व्यवस्था, काठमाडौँ : कुमुद् खनाल, झर्ना प्रकाशन, वि.सं.२०६२ । \n गुरुङ्ग, हर्क, भिनिएट्स अफ् नेपाल, काठमाडौँ : साझा प्रकाशन, सन् १९८० ।\n चाणक्य नीति दर्पण, (अनु.) तुलसीराम आचार्य, वाराणसी : दुर्गा साहित्य भण्डार, नेपाली खपडा, मिति ? ।\n चालिसे, चक्रपाणि, नेपाली संक्षिप्त भारत, काठमाडौँ : साझा प्रकाशन, वि.सं. २०४९ ।\n चालिसे, नवराज, प्राचीन हिन्दु अर्थशास्त्रको रुपरेखा, मदन पुरस्कार गुठी, वि.सं. २०२२ ।\n चालिसे, पुष्पराज, नेपालको प्राचीन सभ्यता र संस्कृति, काठमाडौँ : रत्न पुस्तक भण्डार, वि.सं. २०४८ । \n ज्ञवाली, बाबु राम, कौटिल्य र शुक्रको राजनीतिक अर्थशास्त्र, रुपन्देही : ज्ञानज्योति प्रकाशन, सन् २०१३ ।\n ज्ञवाली, बाबु राम, ओरिएन्टल इकानोमिक्स– रिभिजिटेड, रुपन्देही : ज्ञानज्योति प्रकाशन, सन् २०१३ ।\n ज्ञवाली, बाबु राम, पूर्वीय अर्थशास्त्र– प्राचीनतम तथ्य, नवीनतम जानकारी, रुपन्देही : ज्ञानज्योति प्रकाशन, सन् २०१२ । \n ज्ञवाली, बाबु राम, अर्थशास्त्रका लागि क्यालकुलस, रत्न पुस्तक भण्डार, वि.स..२०५५।\n ज्ञवाली बाबुराम, दस जना पूर्वीय आर्थिक चिन्तक, काठमाडौं ः विद्यार्थी पुस्तक भण्डार, वि.सं. २०७४\n ज्ञवाली बाबुराम, बृहस्पति सूत्र अर्थात् बार्हस्पत्य राजार्थशास्त्र, गुल्मी तम्घास ः  किरण पुस्तकालय,  वि.सं.२०७७\n ज्ञवाली, बाबु राम, आधुनिक व्यष्टि आर्थिक सिद्धान्त, काठमाडौँ : कोसेली प्रकाशन, सन् १९९७ ।\n जोशी, सत्यमोहन, नेपाली राष्ट्रिय मुद्रा, काठमाडौँ : जगदम्बा प्रकाशन, वि.सं. २०१७ । \n ढुङ्गेल, रमेश, प्राचीन अर्थव्यवस्था, काठमाडौँ : शारदाप्रसाद उपाध्याय ढुङ्गेल, वि.सं. २०४३ । \n ढुंगेल, रमेश, र ऐश्वर्यलाल प्रधानांग, काठमाडौँ उपत्यकाको मध्यकालिक आर्थिक इतिहास, नेपाल एसियाली अध्ययन केन्द्र ।  \n थापा, कृष्ण बहादुर, पार्थिवेश्वर तिमिल्सिना र मदनकुमार दाहाल, आधुनिक नेपालको आर्थिक इतिहास, काठमाडौँ : नेपाल एसियाली अनुसन्धान केन्द्र, त्रिभुवन विश्वविद्यालय, वि.सं. २०५४ । \n दाहाल, मदन कुमार र पार्थिवेश्वर तिमिल्सिना, मध्यकालीन नेपालको आर्थिक इतिहास, कीर्तिपुर : दक्षिण एसियाली अध्ययन संस्थान, सन् २००५ ।\n प्रपन्नाचार्य, स्वामी, वेदमा के छ ? काठमाडौँ : साझा प्रकाशन, वि.सं.२०५० । \n पाँडे, रामकुमार, नेपाल परिचय, काठमाडौँ : भु“डी पुराण प्रकाशन, वि. सं. २०५३ ।\n पन्त, नयराज, कौटलीय अर्थशास्त्रको ऐतिहासिक व्याख्या भाग १, काठमाडौँ : प्रकाशक स्वयं, वि.सं. २००९.६.१७ । \n पन्त, नयराज, कौटलीय अर्थशास्त्रको ऐतिहासिक व्याख्या भाग २, काठमाडौँ : प्रकाशक स्वयं, वि.सं. २००९.९.२५ । \n पन्थी, टीकाराम, सांस्कृतिक संवीक्षण, रूपन्देही : विश्व हिन्दु महासङ्घ, वि.सं.२०६५ । \n महत, राम शरण, लोकतन्त्रका पक्षमा (नेपाली अर्थ–राजनीतिका चरण र चुनौती), काठमाडौँ : मकालु बुक्स, वि.सं. २०६३ । \n मार्क्स, कार्ल, पू“जी खण्ड १–३, (अनु.) युवराज पन्थी, बुटवल : प्रभात प्रकाशन, वि.सं. २०६७ ।\n राइट, डानियल, हिस्ट्री अफ् नेपाल, लन्दन : सन् १९१७, प्रकाशक ?  ।\n रिकार्डो, डेभिड, अन् द प्रिन्सिपल्स अफ् पोलिटिकल इकोनोमी एन्ड ट्याक्सेशन, लन्दन : जोन मुरे, सन् १८१७ ।\n रेग्मी,  एम सी, अ स्टडी इन् नेपालीज इकोनोमिक हिस्ट्री १७६८–१८४६, न्यु देल्ही : मंजुश्री पब्लिशिंग हाउस ।\n रेग्मी, जगदीशचन्द्र, प्राचीनकालको राजनीतिक इतिहास, काठमाडौँ : साझा प्रकाशन, वि.सं. २०५३ । \n रेग्मी, डी आर, मेडिएभल नेपाल–१, (अर्ली मेडिएभल पीरियड सन् ७५०–१५३०), कलकत्ता : फर्मा के एल मुखोपाध्याय, सन् १९६५ । \n लन्डन, पर्सिवल, नेपाल, काठमाडौँ : रत्न पुस्त भण्डार, सन्  १९७६ ।\n ललित त्रिपुर सुन्दरी, राजधर्म, काठमाडौँ : नइ प्रकाशन, वि सं. २०६४ ।\n लेभी, सिल्भाँ, (अनु.) डिल्लीराज उप्रेती, नेपाल– हिन्दु अधिराज्यको इतिहास (पहिलो खण्ड), ललितपुर : हिमाल किताब, सन् २००५ । \n लेभी, सिल्भाँ, (अनु.) डिल्लीराज उप्रेती, नेपाल– हिन्दु अधिराज्यको इतिहास (दोस्रो खण्ड), ललितपुर : हिमाल किताब, सन् २००७ ।\n वज्राचार्य, धनवज्र, लिच्छविकालका अभिलेख, कीर्तिपुर : ने.ए.अ.सं., त्रि. वि., वि. सं.२०३० ।\n विद्यालंकार, सत्यकेतु, (अनु.) विनोदप्रसाद धिताल, आचार्य बिष्णुगुप्त चाणक्य, काठमाडौँ : साझा प्रकाशन, वि. सं. २०५० ।\n वैद्य, तुलसीराम, र त्रिरत्न मानन्धर, आधुनिक नेपालको प्रशासनिक इतिहास वि.सं. १७६८–१९६१, कीर्तिपुर : नेपाल र एसियाली अनुसन्धान केन्द्र.वि.सं.२०५२ । \n श्रेष्ठ, बी पी, एन् इन्ट्रोडक्शन टु नेपालीज इकोनोमी, काठमाडौँ : रत्न पुस्तक भण्डार, सन् १९७१ ।\n शर्मा, जनकलाल, हाम्रो समाज, एक अध्ययन, काठमाडौँ : साझा प्रकाशन, वि.सं.२०३९ । \n शर्मा, बालचन्द्र, नेपालको ऐतिहासिक रूपरेखा, वाराणसी : श्रीमती कृष्णकुमारी, वि.सं.२०२७ ।\n शुक्र नीति, (अनु.) डमरूवल्लभ पौड्याल, काठमाडौँ : नेपाल राजकीय प्रज्ञा प्रतिष्ठान, वि.सं.२०२९ ।   \n सुवेदी, वनमाली, चाणक्य नीति तथा कौटिल्य अर्थशास्त्र, काठमाडौँ : प्रवेश प्रकाशन, वि.सं. २०६१ ।\n सुवेदी, सोमलाल, विकेन्द्रीकरण र स्थानीय वित्त व्यवस्था, काठमाडौँ :  श्रीमती अंजना सुवेदी, वि.सं.२०६३ ।\n हमाल, लक्ष्मण, इकोनोमिक हिस्ट्री अफ् नेपाल (फ्रम एन्टिक्विटी टु १९९०), वाराणसी : गंगा कावेरी पब्लिशिंग हाउस, सन् १९९४ ।\n हागेन, टोनी, नेपालको चिनारी, ललितपुर : हिमाल मेडिया, वि.सं. २०६१ ।\n \n\nसन्दर्भ सामग्री सूची\n\nश्रेणी:अर्थशास्त्र"
    },
    {
        "title": "रघुवंशी",
        "text": "रघुवंशी सूर्यवंश का हरूले  सूर्यवंशी भने जस्तै रघुवंश का हरूले रघुवंशी भन्ने गरेका हुन् । सूर्यवंशी र रघुवंशी भनेका एकै हुन् । रघुवंशी भनिने हरूले यो शब्द आफ्नो एक थर को रूपमा प्रयोग गरेका छन् । यस मानेमा रघुवंशी नेपाल, भारत तथा अन्य स्थानहरूमा बसोबास गर्ने हिन्दू धर्मावलम्बी विशेषतया नेपाली र भारतीय हरूको थर हो। \nपूर्वज\nसंख्या\nरघुवंशीले मान्ने विशेष पर्वहरू\n\nश्रेणी:थरहरू\nश्रेणी:संस्कृति"
    },
    {
        "title": "जात्रा (नेपाल)",
        "text": "नेपालमा मनाइने पर्व, मेला, उत्सव हरू।\n\nरैन bdr\n\n लाखेजात्रा,\n रोपाईंजात्रा,\n इन्द्रजात्रा,\n मच्छेन्द्रनाथको भोटो देखाउने जात्रा,\n हाँडीगाउँको जात्रा, काठमाडौंको हाडिगाउँमा मनाइँदैछ\n बोडेको जात्रा,\n सापारु या गाइजात्रा,\n घोडेजात्रा,\n नालाको लोकेश्वरजात्रा\n जनदया जात्रा: मध्य काठमाडौंमा मनाइन्छ\n     येन्या (इन्द्रजात्रा) : काठमाडौंको मध्यभागमा मनाइन्छ\n      बुङड्या जात्रा : पाटनमा मनाइन्छ\n     बिशाख जात्रा: भक्तपुरका मुख्य भागमा मनाइन्छ\n     बिस्केट जात्रा : भक्तपुर, धापासी, मध्यपुरथिमि, टोखालगायत नेपालका अन्य ठाउँमा मनाइन्छ\n     भोटो जात्रा : पाटनमा मनाइन्छ\n     घोडे जात्रा : काठमाडौंको टुँडिखेलमा मनाइन्छ \n     खामे जात्रा: दशैंको नवौं दिन भक्तपुरमा मनाइन्छ\n     शिकाली जात्रा : ललितपुरको खोकनामा मनाइन्छ\n     दोलखा जात्रा: दोलखामा मनाइन्छ\n     धर्मस्थली जात्रा: काठमाडौंको धर्मस्थलीमा मनाइन्छ\n     इन्द्रायणी जात्रा: काठमाडौंमा मनाइन्छ\n      नवदुर्गा जात्रा: ललितपुरमा मनाइन्छ\n\nश्रेणी:समाज\nश्रेणी:संस्कृति"
    },
    {
        "title": "सिग्देल",
        "text": "परिचय र इतिहास\nसिग्देल नेपाल, भारत तथा अन्य स्थानहरूमा बसोबास गर्ने हिन्दू धर्मावलम्बी विशेषतया नेपालीहरूको थर हो। यिनीहरूको गोत्र आत्रेय हो। कसै कसैले सेता पौडेल नै सिग्देल हुन् भनेका छन्।\n \nबसोबास\nसिग्देलहरूको बसोबास सुरुमा नेपालको बाग्लुङ जिल्लाको सिग्दीमा भएको पाइएको छ।\n\nकुल पूजाको परम्परा\nसिग्देलहरु ___लाई कुलदेवताको रूपमा मान्छन्।\n \nयोगदान\nसिग्देल परिवारका केही स्थापित नामहरु तल उल्लेख गरिएको छ।\n आर्यन सिग्देल - नेपाली चलचित्रका नायक\n सोमनाथ सिग्देल .- एेतिहासिक  नाम\n\nसिग्देलका बारेमा किम्बदन्तीहरु\n\nयो पनि हेर्नुहोस्\nपौडेलको बारेको विकिपेडियाको नेपाली पृष्ठ\nपौडेलको बारेको विकिपेडियाको अङ्ग्रेजी पृष्ठ\nhttp://en.wikipedia.org/wiki/Brahmin\nhttp://en.wikipedia.org/wiki/Atri\n\nस्रोत\n\nश्रेणी:थरहरू\nश्रेणी:संस्कृति"
    },
    {
        "title": "राष्ट्रमण्डल",
        "text": "राष्ट्रमण्डल (अङ्ग्रेजी : कमनवेल्थ नेसन्स) (पूर्वनाम ब्रिटिस राष्ट्रमण्डल), ५४ स्वतन्त्र राज्यहरूको एक सङ्घ हो जसमा ब्रिटिस साम्राज्यको सबै राज्य (मोजाम्बिक र संयुक्त अधिराज्य बाहेक) को हिस्सा थिए। यसको मुख्यालय लन्डनमा रहेको छ। यसको मुख्य उद्देश्य लोकतन्त्र, साक्षरता, मानव अधिकार, सुशासन, स्वतन्त्र व्यापार र विश्व शान्तिलाई टेवा पुगाउनु हो। बेलायती महारानी एलिजाबेथ द्वितीयले राष्ट्रमण्डल खेल र बैठकहरू हरेक चार वर्षमा भाग लिन्छिन्। यो सन् १९३१ मा स्थापित भएको थियो, तर यसको आधुनिक रूप सन् १९४७ मा भारत र पाकिस्तानको स्वतन्त्रता पछि निर्धारित गरिएको थियो।\n\nराष्ट्रमण्डल देशहरूको कुनै संविधान वा विधान छैन।भारत, एन्टिगुआ, अस्ट्रेलिया, बङ्गलादेश, ब्रुनाई, क्यानडा, साइप्रस, घानासहित अन्य राष्ट्रहरू यसको सदस्य हुन्।\n\n इतिहास \n\nright|thumb|200x200px| पाँच राष्ट्रमण्डल प्रधानमन्त्रीहरू: क्यानडा, दक्षिण अफ्रिका, संयुक्त अधिराज्य, अस्ट्रेलिया र न्युजिल्यान्डका प्रधानमन्त्रीहरू\n\n निर्माण \n\nलन्डन घोषणापत्र अन्तर्गत बेलायतकी रानी एलिजाबेथ द्वितीय राष्ट्रमण्डलकी राष्ट्र प्रमुख हुन्। राष्ट्रमण्डल सचिवालय सन् १९६५ मा स्थापित भएको थियो। यसको महासचिव मुख्य कार्यकारीको रूपमा कार्य गर्दछ। हाल प्याट्रिसिया स्कटल्यान्ड यसकी महासचिव छिन्। उनको चयन सन् २००७ नोभेम्बरमा गरिएको थियो। यसको पहिलो महासचिव क्यानडाका अर्नोल्ड स्मिथ थिए। सन् १९२६ को शाही सम्मेलनमा बालफोर घोषणापत्रमा बेलायत र अन्य राष्ट्रमण्डलका सदस्यहरू \"कुनै पनि हिसाबले आफ्नो घरेलु वा बाह्य मामिलाको कुनै पनि पक्षमा अधीनस्थ छैनन्, यद्यपि रानी सामान्य निष्ठाबाट स्वतन्त्र छिन् र स्वतन्त्र रूपबाट राष्ट्रहरूको बेलायती राष्ट्रमण्डलको सदस्यहरूको रूपमा सम्बद्ध छिन् भन्ने कुरामा सहमत भएका थिए। \"राष्ट्रमण्डल\" शब्द आधिकारिक रूपमा समुदायको वर्णन गर्नको लागि अपनाइएको थियो।\n\nसम्बन्धको यी पक्षहरू सन् १९३१ मा वेस्टमिन्स्टरको संविधानद्वारा औपचारिक रूप दिइएको थियो, जो अनुमोदनको आवश्यकता बिना क्यानडामा लागू भएको थियो, तर अस्ट्रेलिया, न्युजिल्यान्ड र न्यूफाउन्डल्यान्डको लागि यो कानून लागू गर्नको लागि अनुमोदन गर्नुपरेको थियो। न्युफाउन्डल्यान्डले सन् १९३४ फेब्रुअरी १६ मा आफ्नो संसदमा सहमतिमा नगरेकाले, न्युफाउन्डल्यान्डको सरकार स्वेच्छाले समाप्त भएको थियो र प्रशासन लन्डनको प्रत्यक्ष नियन्त्रणमा फर्किएको थियो। न्युफाउन्डल्यान्डपछि सन् १९४९ मा क्यानाडाको १०औँ प्रान्तको रुपमा क्यानडामा सामेल भएको थियो। अस्ट्रेलिया र न्युजिल्यान्ड क्रमशः सन् १९४२ र सन् १९४७ मा संविधानको अनुमोदन गरेका थिए।\n\n सदस्यता \nभारत सहित एन्टिगुआ, अष्ट्रेलिया, बङ्गलादेश, ब्रुनाई, क्यानडा, साइप्रस, घाना आदि यसका सदस्य हुन्। जिम्बाब्वे लाई सन् २००२ मा राष्ट्रमण्डल सदस्यताबाट हटाइएको थियो र यो प्रतिबन्ध २००३ मा अनिश्चित कालसम्म बढाइएको थियो। राष्ट्रमण्डलका सदस्य राष्ट्रहरूको कुल जनसङ्ख्या १.९ अर्ब रहेको छ, जुन विश्वको जनसङ्ख्याको एक तिहाई हो। फिजीलाई राष्ट्रमण्डल बाट २०००-०१ मा प्रतिबन्ध लगाइएको थियो, त्यसपछि पुन: उक्त देशमाथि सन् २००६ मा प्रतिबन्ध लागेको थियो। नाइजेरिया लाई  १९९५ देखि १९९९ सम्म प्रतिबन्धित गरिएको थियो। पाकिस्तान माथि सन् १९९९ मा प्रतिबन्ध लगाइएको थियो।\n\n स्वरूप \n\n राष्ट्रमण्डलको प्रमुख \nthumb| रानी एलिजाबेथ द्वितीय, राष्ट्रमण्डलको प्रमुख\nराष्ट्रमण्डलको प्रमुखको कार्यालय राष्ट्रमण्डलको एक औपचारिक राष्ट्रपति कार्यालय हो। यो पद मात्र एक सापेक्ष पद हो, जसको पदाधिकारीको यस सङ्गठन को दिन-प्रतिदिनको मामिलामा कुनै भूमिकामा रहँदैन। पदको अवधि कुनै समय सीमा छैन, र परम्परागत बेलायती सार्वभौममा निहित गरिएको छ।\n\nबेलायती सार्वभौम पहिले सबै राष्ट्रमण्डल देशहरूको शासकको दर्जा थियो, तर भारतको स्वतन्त्रता पछि, भारतले आफैँलाई एक गणतन्त्र घोषित गरेको थियो। भारतले राष्ट्रहरूको राष्ट्रमण्डलको सदस्य हुन स्वीकार गरेको थियो। पछि, राष्ट्रमण्डलको प्रमुखको पद एक गैर राजतान्त्रिक, औपचारिक राष्ट्रपति निकायको रूपमा स्थापित भएको थियो। कथित रूपमा, राष्ट्रहरूको राष्ट्रमण्डलको प्रमुख एक \"स्वतन्त्र सदस्य राज्यहरूको स्वतन्त्र सङ्घको प्रतीक\" को रूपमा मानिएको छ।\n\n राष्ट्रमण्डल सरकार प्रमुखहरूको बैठक \nयस सङ्गठनको मुख्य निर्णय गर्ने बोर्ड हो, द्विवार्षिक राष्ट्रमण्डल सरकार प्रमुखहरू जहाँ प्रधानमन्त्री र राष्ट्रपति सहित राष्ट्रमण्डल सरकारका प्रमुखहरू, आपसी हितका बिषयहरूमा छलफल गर्न धेरै दिनसम्म भेला हुन्छन्। यो बैठक राष्ट्रमण्डल प्रधानमन्त्रीहरूको बैठकको उत्तराधिकारी हो र पहिले नै, इम्पिरियल सम्मेलन र औपनिवेशिक सम्मेलन, जो सन् १८८७ पछि आयोजित गरिएको थियो। यस बाहेक, त्यहाँ वित्त मन्त्री, कानून मन्त्री, स्वास्थ्य मन्त्री आदिको नियमित बैठकहरू हुन्छन्। उनीहरूका सामु विशेष सदस्यको रुपमा सदस्यहरूलाई मन्त्रीस्तरीय बैठक वा सरकारी स्तरको बैठकहरूको प्रमुखमा प्रतिनिधि पठाउन आमन्त्रित गरिएको हुँदैन।\n\n राष्ट्रमण्डल सचिवालय \nthumb| मार्लबरो हाउस, लन्डन, राष्ट्रमण्डल सचिवालय को प्रधान कार्यालय\nराष्ट्रमण्डल सचिवालय मुख्य अन्तरसरकारी निकाय र राष्ट्रमण्डलको केन्द्रीय कार्यकारी निकाय हो। यो सदस्य राष्ट्रहरू बीच सहयोग सुविधाको लागि जिम्मेवार छ। राष्ट्रमण्डल प्रमुखहरू सहित अन्य बैठकहरूको आयोजनामा; नीति विकासमा सहायता र सल्लाह प्रदान; राष्ट्रमण्डलको निर्णय र नीतिहरू लाई कार्यान्वयन गर्नमा सदस्य राज्यहरूलाई सहयोग गर्ने जिम्मेवारी रहेको हुन्छ।\n\nराष्ट्रमण्डल सचिवालय  संयुक्त राष्ट्र महासभामा पर्यवेक्षकको दर्जा छ। सचिवालयको मुख्य कार्यालय लन्डनमा, संयुक्त अधिराज्यमा मार्लबरो हाउसमा रहेको छ। बेलायती शासकको पूर्व शाही निवास , रानी एलिजाबेथ द्वितीयद्वारा राष्ट्रमण्डलको प्रमुख को रूपमा सचिवालयलाई दिइएको थियो। Cook and Paxton, Commonwealth Political Facts (1978) part 3.\n\nराष्ट्रमण्डल सचिवालयको नेतृत्व राष्ट्रमण्डल महासचिवका मुख्य कार्यकारी अधिकारीले गर्ने छन्, जो राष्ट्रमण्डल राष्ट्रहरूको सबै कामहरू र सचिवालयको जिम्मेवारीको लागि जिम्मेवार छन्। महासचिव राष्ट्रमण्डल सरकारका प्रमुखहरूद्वारा निर्वाचित हुन्छन्, र अधिकतम दुई चार वर्ष को अवधि को लागि नियुक्त गरिन्छ। महासचिवको अधीनमा दुई उप-महासचिव सचिवालयको विभाग निर्देशित हुन्छ।\n\n सदस्य समूह \n\nright|thumb|400x400px| ट्रिनिडाड र टोबागोमा राष्ट्रमण्डल राष्ट्र प्रमुखहरूको सन् २००९ को बैठकमा सबै सदस्य राष्ट्रहरूको सरकार प्रमुखहरूको सामुहिक तस्वीर।\n\n मापदण्ड \nराष्ट्रहरूको राष्ट्रमण्डलको सदस्यताको लागि मापदण्ड, समयसँगै, विभिन्न दस्तावेजहरूको एक श्रृङ्खला बाट विकसित भएको छ। वेस्टमिन्स्टरको विधान, १९३१ अनुसार सदस्यताको लागि एक बेलायती स्वायत्त उपनिवेश हुन आवश्यक छ। सन् १९४९ को लन्डन घोषणापत्रले यो आवश्यकतालाई हटाएको थियो र गणतन्त्र र स्वदेशी राजतन्त्रहरूलाई राष्ट्रमण्डलमा सामेल हुन अनुमति दिइएको थियो। राष्ट्रमण्डलको प्रमुखको रूपमा बेलायती सार्वभौमलाई मान्यता दिने सर्तको साथ सो कार्य गरिएको थियो। सन् १९६० को दशकमा उपनिवेश विरुद्धको लहरको सन्दर्भमा, यी आवश्यकताहरू राजनीतिक, आर्थिक र सामाजिक सिद्धान्तहरूबाट संवैधानिक सिद्धान्तहरूमा बृद्धि हुन थालेको थियो। जातीय समानता लागि समान सदस्यताको आवश्यकता पर्ने गरि पहिलोपटक सन् १९६१ मा घोषणा सहित निर्णय गरिएको थियो। सन् १९७१ को सिङ्गापुर घोषणापत्रको १४ बुँदाहरूले सबै सदस्यहरूलाई विश्वमा शान्ति, स्वतन्त्रता, मानव अधिकार, समानता र  स्वतन्त्र व्यापारको सिद्धान्तहरूको लागि समर्पित गरिएको थियो। सन् १९९१ मा, हरारे घोषणापत्र जारी गरिएको थियो। उपनिवेश विरुद्ध, शीत युद्धको अन्त्य र दक्षिण अफ्रिकामा रङभेदको अन्त्यको लागि सिङ्गापुरको सिद्धान्तहरूलाई लागू गर्नको लागि समर्पित गरिएको थियो। यो नयाँ नियमको अतिरिक्त, पूर्व नियमहरू एक कागजातमा समावेश गरिएको थियो।\n\n सदस्यहरू \nराष्ट्रमण्डल ५४ देशहरू छन्, जो पृथ्वीको सबै महाद्वीपहरूमा फैलिएको छ। यी सदस्य देशहरूको संयुक्त जनसङ्ख्या २.४ अरब, वा विश्वको जनसङ्ख्याको एक तिहाई रहेको छ। यस मध्ये १.२ अरब भारतमा र २२ करोड पाकिस्तान बस्छन्। क्रमशः ९४% जनसङ्ख्या अफ्रिका र एसियामा फैलिएको छ।   भारत र पाकिस्तान पछि, जनसङ्ख्या द्वारा अर्को सबैभन्दा ठूलो राष्ट्रमण्डल देशहरू नाइजेरिया (१७ करोड), बङ्गलादेश (१५.६ करोड) र संयुक्त अधिराज्य (६.५ करोड) छन्। टुभालु सबैभन्दा सानो सदस्य हो, जसमा लगभग १०,००० मानिसहरू बसोबास गर्दछन्। \n\nराष्ट्रहरूको राष्ट्रमण्डलको क्षेत्र लगभग , अर्थात कुल भूमि क्षेत्रको लगभग २१% हो। यस अर्थमा, तीन सबैभन्दा ठूलो राष्ट्रमण्डल देश क्यानडा, अस्ट्रेलिया र भारत हुन्।  \ncenter|thumb|700x700px| वर्तमान सदस्य (निलोमा चित्रित), पूर्व सदस्य (सुन्तलामा), अन्य बेलायती क्षेत्रहरू (हल्का निलोमा चित्रित)मौजूदा राष्ट्रमण्डल सदस्यहरू: एन्टिगुआ र बर्बुडा, अस्ट्रेलिया, बहामस, बङ्गलादेश, बार्बाडोस, बेलिज, बोत्स्वाना, ब्रुनाई, क्यामेरून, क्यानडा, साइप्रस, डोमिनिका, एस्वातिनी, फिजी, गाम्बिया, घाना, ग्रेनाडा, गयाना, भारत, जमैका, केन्या, किरिबाती, लेसोथो, मलावी, मलेसिया, माल्दिभ्स, माल्टा, मौरिसस, मोजाम्बिक, नामिबिया, नउरू, न्युजिल्यान्ड, नाइजेरिया, पाकिस्तान, पपुवा न्युगिनी, रुवान्डा, सेन्ट किट्स र नेभिस, सेन्ट लुसिया, सेन्ट भिन्सेन्ट र ग्रेनाडिन्स, सामोआ, सेसेल्स, सिएरा लियोन, सिङ्गापुर, सोलोमोन टापु, दक्षिण अफ्रिका, श्रीलंका, तान्जानिया, टोङ्गा, ट्रिनिडाड र टोबागो, टुभालु, युगान्डा, संयुक्त अधिराज्य, भानुअटु, जाम्बिया\n\n राष्ट्रमण्डलबाट निलम्बन \nराष्ट्रमण्डल मन्त्रीस्तरीय कार्य समूहले राष्ट्रमण्डलको नियमको उल्लङ्घनको लागि एक सदस्यको निष्कासन गर्ने संयन्त्रको अभावमा सदस्यलाई निलम्बन गर्दछ। सन् १९९५ यो नीतिको स्थापना पछि चार देशहरू राष्ट्रमण्डल बाट निलम्बित गरी सकिएको छ जसमा फिजी, नाइजेरिया, पाकिस्तान र जिम्बाब्वे पर्दछन्। पाकिस्तानलाई दुई पटक निलम्बित गरिएको थियो भने नाइजेरिया एक पटक निलम्बित भएको छ। फिजीलाई स्थायी रूपबाट निष्कासित गरिएको छ। जिम्बाब्वेले आफ्नो सदस्यता डिसेम्बर २००३ मा  फिर्ता लिएको थियो।\n\n राष्ट्रमण्डल संस्कृति \n\n राष्ट्रमण्डल फाउन्डेसन \nराष्ट्रमण्डल फाउन्डेसन  एक अन्तरसरकारी सङ्गठन हो जसको स्थापना राष्ट्रमण्डल राष्ट्र प्रमुखहरू द्वारा सन् १९६६ मा राष्ट्रमण्डल सचिवालयको एक वर्ष पछि सन् १९६६ मा स्थापना गरिएको थियो। फाउन्डेसन लन्डनमा मार्लबरो हाउसमा अवस्थित छ, जुन एक पूर्व शाही महल थियो तथाराष्ट्रमण्डलको प्रमुख, रानी एलिजाबेथ द्वितीयद्वारा राष्ट्रमण्डल संस्थाहरूको उपयोगको लागि प्रदान गरिएको थियो। एक नागरिक समाजको समन्वय निकायको रूपमा राष्ट्रमण्डल फाउन्डेसनले राष्ट्रमण्डल देशहरूमा विभिन्न कार्यक्रमहरूको सञ्चालन गर्दछ। यो ४९ सदस्य राज्यहरूद्वारा शासित र वित्त पोषित छ। फाउन्डेसन नागरिक संस्था र प्रशासनिक संस्थाहरूका बीच राम्रो संलग्नतालाई प्रोत्साहित गर्नको लागि संसाधन, अनुदान, र पहुँच प्रदान गर्दछ। राष्ट्रमण्डल फाउन्डेसनको सदस्यता स्वैच्छिक छ र राष्ट्रमण्डलको सदस्यताबाट अलग छ, त्यसैले सबै राष्ट्रमण्डल राष्ट्रमण्डल देशहरू यसको हिस्सा छैनन्।\n\nलोकतन्त्र र सुशासन, मानव अधिकार र  लैङ्गिक समानता, गरीबी उन्मूलन, जनता केन्द्रित र दिगो विकास, कला र संस्कृतिको प्रचार आदी यसका प्राथमिकताहरू हुन्। फाउन्डेसनले बृहत उद्देश्यको लागि सेवालाई जारी राखेको छ जुन यसको समझौताको ज्ञापनपत्रमा लेखिएको छ।  \n\n राष्ट्रमण्डल खेल \nराष्ट्रमण्डल खेलहरू वा राष्ट्रमण्डल खेलहरू एक अन्तर्राष्ट्रिय बहु खेल प्रतियोगिता हो जसमा यसका सदस्य राष्ट्रहरूका खेलाडीहरू विभिन्न प्रतियोगितामा प्रतिस्पर्धा गर्दछन्। पहिलो संस्करणको खेल बेलायती साम्राज्य खेलको रूपमा सन् १९३० मा आयोजित गरिएको थियो, र तब देखि हरेक चार वर्षमा खेलको आयोजना हुने गरेको छ। राष्ट्रमण्डल खेल सन् १९३० देखि १९५०  सम्म बेलायती साम्राज्य खेल, सन् १९५४  देखि १९६६ सम्म बेलायती साम्राज्य र राष्ट्रमण्डल खेल र सन् १९७० देखि १९७४ सम्म बेलायती राष्ट्रमण्डल खेलहरू भनेर चिनिन्थ्यो। राष्ट्रमण्डल खेलहरू पहिलो पूर्ण समावेशी अन्तर्राष्ट्रिय बहु खेल प्रतियोगिताको रूपमा मान्यता प्राप्त छ। अपाङ्गता भएका खेलाडीहरूलाई पहिलो पटक आफ्नो राष्ट्रिय टोलीको पूर्ण सदस्यको रूपमा मान्यता प्रदान गरिएको छ। यो संसारको पहिलो बहु खेल हो जसमा महिला र पुरुष पदक समान सङ्ख्यामा समावेश छ जसलाई हालै सन् २०१८ राष्ट्रमण्डल खेलहरूमा लागू गरिएको थियो।\nleft|thumb|250x250px| सन् २०१० राष्ट्रमण्डल खेलहरूको उद्घाटन समारोह दिल्लीमा आयोजना गरिएको थियो।\n\nराष्ट्रमण्डल खेलकुद हरेक चार वर्षमा आयोजना हुँदै आएको छ। द्वितीय विश्व युद्धको दौरान यसको आयोजन गरिएको थिएन। सन् १९७८ देखि यसलाई मात्र राष्ट्रमण्डल खेल भनिन्छ। मूलतः यी खेलहरू मात्र एकल प्रतिस्पर्धी खेलहरू थिए। सन् १९९८ मा क्वालालम्पुरमा आयोजित राष्ट्रमण्डल खेलहरूमा एक ठूलो परिवर्तन देखिएको थियो जब क्रिकेट, हकी  र  क्रिकेट जस्ता खेलहरूबाट टोलीहरूले पहिलो पटक आफ्नो उपस्थिति बनाएका थिए।\n\nसन् २००१ मा, मानवता, समानता र भाग्यको तीन मूल्यहरू यी खेलहरू द्वारा अपनाइएको थियो, जो राष्ट्रमण्डल खेलको मुख्य मान्यताहरू हुन्। यी मान्यताहरूले हजारौँ मानिसहरूलाई प्रेरणा दिन्छ र उनीहरूलाई एक आपसमा जोड्दछ। राष्ट्रमण्डल भित्र खेलहरूलाई अपनाउनको लागि एक व्यापक जनादेश जारी गरिएको छ।\n\n सन्दर्भ सामग्रीहरू \n\n बाह्य कडीहरू \n\n \n \n \n आधिकारिक वेबसाइट\n महासचिवको बारेमा; राष्ट्रमण्डलको आधिकारिक वेबसाइट \n बेलायती राजशाही: महारानी र राष्ट्रमण्डल\n\nश्रेणी:राष्ट्रमण्डल\nश्रेणी:अङ्ग्रेजी भाषी देश तथा क्षेत्रहरू\nश्रेणी:अन्तरसरकारी संस्थाहरू"
    },
    {
        "title": "नेपाल एसबिआई बैंक लिमिटेड",
        "text": "नेपाल एसबिआई बैंक वित्तीय क्षेत्रको पहिलो इन्डो नेपाल बैंक हो । जसको प्रबर्धन तीन संस्थागत प्रबर्धक स्टेट बैंक अफ इण्डिया (एसबिआई), कर्मचारी सञ्चय कोष र नेपाल कृषि विकास बैंकले १७ जुलाई १९९२ मा MOU हस्ताक्षर गरेर भएको थियो ।\n\nएनएसबिएल, २८ अप्रिल १९९३ मा कम्पनी रजिस्ट्रारको कार्यालयमा सार्वजनिक लिमिटेड कम्पनीको रूपमा दर्ता नं १७-०४९/५० अन्तर्गत १२ करोडको आधिकारिक पूंजी सहित दर्ता गरिएको थियो ।  नेपाल राष्ट्र बैंकले ०६ जुलाई १९९३ मा इजाजतपत्र नं ने.रा.बैंक/१.प/७/२०४९/५० अन्तर्गत लाइसेन्स दिएको थियो। एनएसबिएल, दरबार मार्गमा एक पूर्ण कार्यालयको साथ ०७ जुलाई १९९३ मा १८ कर्मचारी सहित संचालनमा आएको थियो ।  हाल बैंकमा ९१० कर्मचारीले ९१ शाखा, २१ एकटेन्स काउन्टर, ७ प्रादेशिक कार्यलय, तथा १ प्रमुख कार्यलय बाट सेवा प्रदान गर्दं आएका छन् ।\n\nबैंक तथा वित्तीय संस्था ऐन, २०६४ अन्तर्गत नेपाल राष्ट्र बैंकले एनएसबीएललाई नँया लाइसेन्स अनुमति दिईएको छ । २६ अप्रिल २००६ मा ने.रा.बैंक/I.प्र.क/७/२०६२/६३ अन्तर्गत  एनएसबीएललाई \"क\" वर्ग  इजाजतपत्र संस्था वर्गीकृत गरियो । बैंकको आधिकारिक पूंजी रु १,५००.०० करोड र चुक्ता पूंजी रु ८९५.६२ करोड छ । बैंकको व्यवस्थापन टोलीमा प्रबन्ध संचालक तथा प्रमुख कार्यकारी अधिकृत, नायब प्रमुख कार्यकारी अधिकृत तथा प्रमुख वित्तीय  र प्रमुख संचालन अधिकृत हुन्छन् । (उहाँहरू एसबिआई द्वारा प्राविधिक सेवा समझौता बमोजिम व्यवस्थापन समर्थनका लागि नियुक्त गरिन्छ)\n\nभारतीय स्टेट बैंक (एसबिआई) ले बैंकको कुल सेयर पूंजीको ५५ प्रतिशत हिस्सा ओगटेको छ, १५ प्रतिशत कर्मचारी सञ्चय कोषले तथा बाँकी हिस्सा सर्वसाधारणको रहेको छ ।\n\nएसबिआई र एनएसबीएलबीचको प्राविधिक सेवा सम्झौताको शर्तमा पूर्वले बैंकका सीईओसमेत रहेका प्रबन्ध निर्देशक लगायतका प्रवासी अधिकारीहरू मार्फत बैंकलाई मद्दत पुयाउँछ । केन्द्रीय प्रबन्ध समिति (CENMAC) मा प्रबन्ध निर्देशक र सीईओ, नायव सीईओ तथा प्रमुख वित्तीय अधिकृत, प्रमुख संचालन अधिकृत र  प्रमुख जोखिम तथा अनुपालना अधिकृतले बैंकमा समग्र बैकिङ्ग कार्यहरूको निरीक्षण गर्दछ।\n\nभारतीय स्टेट बैंक (एसबिआई), २१४ बर्षको ईतिहासको साथ सम्पत्ति, निक्षेप, नाफा, शाखा, ग्राहकहरू र कर्मचारीहरूको हिसाबले भारतको सबैभन्दा ठूलो वाणिज्य बैंक हो । भारत सरकार ५६.९२ प्रतिशत स्वामित्वको साथ यस फार्च्युन ५०० इकाईको सबैभन्दा ठूलो शेयर होल्डर हो ।\n\nभारतीय स्टेट बैंकको उत्पत्ति १८०६ मा भयो जब बैंक अफ कलकत्ता (पछि बैंक अफ बंगाल भनिन्छ) स्थापना भयो । सन् १९२१ मा, बैंक अफ बंगाल र दुई अन्य बैंकहरू (बैंक अफ मद्रास र बैंक अफ बम्बई) लाई इम्पीरियल बैंक अफ इंडिया गठन गर्न एकीकृत गरियो । १८५५ मा, भारतीय रिजर्व बैंकले इम्पीरियल बैंक अफ इण्डियाको नियन्त्रित हितको अधिग्रहण ग¥यो र भारतीय इम्पीरियल बैंकको सफल हुनको लागि संसदको ऐनद्वारा एसबीआईको स्थापना गरियो ।\n\nएसबिआई समूह, एसबीआई र यसका असंख्य सहायकहरू समावेश गर्दछ । यस समूहको नेटवर्क अन्तर्गत, भारतमा २२,००० भन्दा बढि शाखाहरु र विश्वभरि ३० देशहरुमा २२७ कार्यालयहरु छन्। ३१ मार्च २०२० सम्म यस समूहको ५५२.८४ अर्ब डलरको सम्पत्ति, ४२८.९३ अर्ब डलर निक्षेप, पूँजी र सञ्चय ३०.५८ अर्ब डलर भन्दा बढी छ । यस समूहले भारतीय बैकिङ्ग बजारको २२.८४ प्रतिशत भन्दा बढी निक्षेप ओगटेको छ ।\n\nएसबिआईको गैर बैकिङ्ग सहायक र संयुक्त उद्यमहरू उनीहरूको सम्बन्धित क्षेत्रका बजार नेतृत्वमा अग्रिम स्थान राख्दै विस्तृत सेवाहरू प्रदान गर्दछन, जसमा जीवन बीमा, सामान्य बीमा, व्यापारी बैकिङ्ग, म्युचुअल फन्ड, क्रेडिट कार्ड, वित्तीय सेवाहरू, धितो पत्र ट्रेडिंग र प्राथमिक डिलरशिप समावेश छ । एसबिआई समूह वास्तवमा ठूलो वित्तीय सुपरमार्केट र भारतको वित्तीय प्रतिमा। एसबिआईले विभिन्न अन्तर्राष्ट्रिय र स्थानीय बैंकहरु संग स्विफ्ट मार्फत वित्तीय सन्देश साटासाट गर्न को लागी व्यापार सम्बन्धी बैकिङ्ग व्यवसाय लाई सहजीकरण गर्न को लागी विभिन्न वित्तीय र स्थानीय बैंकहरु संग व्यवस्था छ साथै अत्यधिक कुशल टोलीद्वारा संचालित छ ।\n\n शेयर साझेदार \n+प्रतिशतभारतीय स्टेट बैङ्क५५%कर्मचारी सञ्चय कोष१५%सर्वसाधारण३०% \n\nशाखाहरू\nशाखा १ र प्रविधिको १ अन्तर्गत अतिरिक्त काउन्टरहरू\n\nबरगाछी शाखा (२३१) \nभोजपुर शाखा (४११) \nविराटनगर शाखा (१८५)\nबिर्तामोड शाखा (१८२) \nदमक शाखा (२१९) \nधरान शाखा (१९०) \nधर्मदेवी शाखा (४१३) \nDSB ओखलढुङगा (४३७)\nइलाम शाखा (२११) \nइटहरी शाखा (२१२) \nलिखु शाखा (४५१) \nलिमचुंगबंग शाखा (४३२) \nमधुमाल शाखा (२५०) \nम्यांगलुंग शाखा (२२९) \nफिदिम शाखा (२३६) \nपीपीओ धरान (१८६)\nभद्रपुर शाखा (४५२)\nसाकेला शाखा (४१६) \n\nशाखा २ र प्रविधिको २ अन्तर्गत अतिरिक्त काउन्टरहरु\n\nबर्दिबास शाखा (२३८) \nवीरगन्ज शाखा (१८०) \nCGI अतिरिक्त काउन्टर (१९३)\nचन्द्रनिगाहपुर शाखा (२३९)\nहरिऔन शाखा (४२९) \nजनकपुर शाखा (१८८)\nलाहान शाखा (२३०)\nमिरचैया शाखा (२५१)\nराजबिराज शाखा (२५२)\nराजगढ शाखा (५३५) \nराजपुर शाखा (४३६) \nरामपुर (१८१) \nसिमरा शाखा (२५३)\n\nशाखा ३ र प्रविधिको ३ अन्तर्गत अतिरिक्त काउन्टरहरु \n\nकर्पोरेट कार्यालय \nबनेपा शाखा (२४२) \nबट्टार शाखा (२४८) \nभैंसीपाटी शाखा (२३२)\nभक्तपुर शाखा (२०५)\nबौद्ध शाखा (२०५)\nवाणिज्य शाखा (२२५)\nडल्लु शाखा (२१४)\nघ्यानगलेख शाखा (४३३)\nDSB भरतपुर (४२३) \nदरबार मार्ग मुख्य शाखा (१७७)\nEOI विस्तार काउन्टर (१७९)\nगङ्गाजमुना शाखा (४३०)\nगौशाला शाखा (२१७)\nगोंगाबु शाखा (२०१) \nग्वार्को शाखा (२१६)\nहाकिमचौक शाखा (२४५) \nहेटौडा शाखा (२००)\nभारतीय भिसा सेवा केन्द्र \nकलंकी शाखा (२१३) \nखानीखोला शाखा (४३१)\nकुलेश्वर शाखा (२१५) \nमहाराजगञ्ज शाखा (२०४) \nनारायणगढ शाखा (१९४) \nनेपाल एसबीआई ईन्चच आउटलेट\nनयाँ बानेश्वर शाखा (२०३) \nन्युरोड शाखा (१५८) \nपंचकन्या शाखा (४१७)\nपशुपति एक्स्ट्रा काउन्टर (१९६) \nपाटन शाखा (२०२)\nरत्ननगर शाखा (२३५) \nसिनामङ्गल शाखा (२३३) \nसिन्धुली माडी शाखा (४२८)\nटेकू शाखा (१९२) \nपुतलीसडक शाखा (४५१) \nबूढानीलकण्ठ शाखा (४५०) \nठमेल शाखा (२३७)\n\nशाखा ४ र प्रविधिको ४ अन्तर्गत अतिरिक्त काउन्टरहरू:\n\nआँबुखैरेनी शाखा (२१८) \nबाग्लुंग शाखा (१९७) \nबेसिसहार शाखा (२३४) \nबिरौटा शाखा (२४३)\nदमौली शाखा (१९९)\nDSB बाग्लुङ् (४४२)\nDSB बेसीसहर (४२५) \nDSB गोरखा (४२४) \nDSB वालिङ् (४२६)\nकावासोती शाखा (२४६)\nमनिपाल अतिरिक्त काउन्टर (२४१)\nपोखरा शाखा (१८९)\nपीपीओ पोखरा (१८४)\nशिशुवा शाखा (२२३)\nसिर्जनाचौक शाखा (१८३)\nवालिङ् शाखा (१९८)\n\nशाखा ५ र प्रविधिको ५ अन्तर्गत अतिरिक्त काउन्टरहरू\n\nभैरहवा शाखा (१८७) \nबुटवल शाखा (१९१) \nचन्द्रौटा शाखा (२४९) \nदाङ शाखा (२०६) \nDSB बुटवल (४२२)\nDSB दागं (४४०) \nDSB गुल्मी (४४१) \nDSB कोहलपुर (४३९) \nDSB पाल्पा (४२७) \nगौमुखी शाखा (४१४) \nगुल्मी शाखा (२०९) \nकोहलपुर शाखा (२४४) \nमनिग्राम शाखा (२४७) \nनेपालगञ्ज शाखा (१९५) \nपाल्पा शाखा (२१०) \nपरासी शाखा (२२४) \nसान्धीखर्क शाखा (२२८) \nसुनसरी शाखा (४३५) \nघोराही अतिरिक्त काउन्टर (४४९) \nलुम्बिनी अतिरिक्त काउन्टर (४४८)\nतुलसीपुर बजार शाखा (४२०)\n\nशाखा ६ र प्रविधिको ६ अन्तर्गत अतिरिक्त काउन्टरहरू\n\nचामुंडा शाखा(४१२) \nDSB सुर्खेत (४३८) \nसुर्खेत शाखा (२०८)\n\nशाखा ७ र प्रविधिको ७ अन्तर्गत अतिरिक्त काउन्टरहरु \n\nडडेल्धुरा शाखा (४२१) \nधनगढी शाखा (२२२) \nग्यान्यपुधुरा शाखा (४१९) \nमहेन्द्रनगर शाखा (२२१) \nशिवनाथ शाखा (४१८)\nटीकापुर शाखा (२२०)\n\nनिक्षेप योजनाहरू\nनेपाल एसविआई बैङ्कले ग्राहकहरूलाई न्यूनतम ब्यालेन्स मापदण्डको पर्वाह नगरी सबै बचत योजनाहरूमा दैनिक मौज्दातमा ब्याज प्रदान गर्ने गर्दछ। यस बैङ्कले विभिन्न प्रकारको निक्षेप योजनाहरू सार्वजनिक गरेको छ । जस मध्ये नेपाल एसबीआई प्रीमियम बचत योजना, NSBL कर्पोरेट सालरी प्याकेज, NSBL नारी बचत खाता, SB-राष्ट्रिय पुन:निर्माण अधिकार, NSBL बाल बचत खाता, करनादर बचत खाता, NSBL कम्बो बचत योजना, सामान्य बचत खाता (बचत बैङ्क - सार्वजनिक), NSBL विदेशी निछेप खाता, विद्यार्थी खाता, नेपाल सेना सेवा व्यक्तिहरूको लागि योजना तथा नेपाली पुलिसका लागि स्कीम रहेको छ ।\n\nसंचालक समिति\n श्री राजिव अरोरा, अध्यक्ष, (एस.बि.आई. बाट मनोनित)\nश्री पिनाकी नाथ ब्यार्नजी, संचालक, (एस.बि.आई. बाट मनोनित)\nश्री अपसरा उप्रेती, संचालक, (सर्वसाधारण शेयरधनीबाट निर्वाचित)\nश्री भरत राज वस्ती, संचालक, (कर्मचारी संञ्चकोषबाट मनोनित)\nश्री गोपाल प्रसाद भट्ट, स्वतन्त्र संचालक, (संचालक समितिबाट नियुक्त)\nश्री दीपक कुमार दे, प्रबन्ध संचालक तथा प्रमुख कार्यकारी अधिकृत, (एस.बि.आई. बाट मनोनित)\n\nव्यवस्थापन टोली\nश्री दीपक कुमार दे, प्रबन्ध संचालक तथा प्रमुख कार्यकारी अधिकृत, (एस.बि.आई. बाट मनोनित)\nश्री मोहम्मद रिजवान आलम, नायब प्रमुख कार्यकारी अधिकृत तथा प्रमुख वित्तीय अधिकृत\nश्री यादवेंद्र कांत, प्रमुख संचालन अधिकृत\nश्री विष्णु देव यादव, प्रमुख जोखिम तथा अनुपालना अधिकृत\n\n \n \nजोखिम व्यवस्थापन\nबैङ्क मा जोखिम व्यवस्थापन अनुगमन र नियन्त्रणमा, जोखिम पहिचान, मापन समावेश, र आफ्नो उद्देश्य जोखिम बैङ्क वित्तीय परिणाम र राजधानी मा हुन सक्छ कि नकारात्मक प्रभाव कम छ । जोखिम व्यवस्थापन रणनीति एक विशेष जोखिम को नतिजा को जोखिम र स्वीकृति को नकारात्मक प्रभाव को जोखिम को स्थानान्तरण, जोखिम परिहार, कमी समावेश गर्नुहोस् । एक जोखिम व्यवस्थापन प्रणाली को डिजाइन यसको आकार, राजधानी संरचना, कार्य, प्राविधिक विशेषज्ञता को जटिलता, र (एमआईएस) व्यवस्थापन सूचना प्रणाली को गुणवत्ता मा, अन्य कुराहरु निर्भर र दुवै बैङ्किङ सम्बोधन गर्न संरचित छ शेयरधारकों विस्तार गर्ने जोखिम रूपमा मूल्य।\n\nडीरेग्यूलेशन र वित्तीय सेवाहरूको वैश्वीकरण, सँगै जटिलता र वित्तीय कारोबार, संरचनात्मक परिवर्तन र जटिल प्राविधिक सहयोग प्रणाली को उच्च डिग्री को मात्रा मा अभूतपूर्व वृद्धिसँग बैङ्कहरू को गतिविधिहरु र आफ्नो जोखिम प्रोफाइल थप जटिल बनाउने छन्। हाल नियमहरु, उद्योग रुझान, धम्की को नयाँ प्रकार र संपर्क एक व्यापक अनुशासन रूपमा जोखिम व्यवस्थापन महत्त्व छन् ।\n\nराम्रो परिभाषित जोखिम व्यवस्थापन प्रणाली ठाउँमा बैङ्क र जोखिम व्यवस्थापन समितिले मा जस्तै क्रेडिट जोखिम व्यवस्थापन समिति, परिचालन जोखिम व्यवस्थापन समिति, बजार जोखिम व्यवस्थापन समिति र ICAAP समिति रूपमा, विस्तार जोखिम को विभिन्न घटक समीक्षा, राख्नु छन् उपयुक्त जोखिम को पर्याप्तता  शमन अभ्यासहरू सामाग्री जोखिम नियन्त्रण गर्न।त्यसै गरी, ALCO समिति पूरा कम्तीमा मासिक अन्तरालहरू, समीक्षा दायित्व र सम्पत्ति वृद्धि, सम्पत्ति दायित्व बेमेल, लिक्विडिटी परिदृश्य, एसएलआर लगानी, CRR, सीडीसी अनुपात, कार, खुद्रा सम्पत्ति शेयर, ब्याज दर आन्दोलन आदि ।\n\nकर्पोरेट प्रशासन संरचना\nबैङ्क सङ्गठन र यसको नेतृत्व र व्यवस्थापन परिचालन अभ्यासहरू को प्रशासन संरचना उल्लेख गर्न शब्द \"कर्पोरेट प्रशासन\" प्रयोग गर्दछ।\n\nसबै लागू कनून, विनियम, स्तर र कोड अनुपालन नेपाल एसबीआई बैङ्क मा सङ्गठनात्मक संस्कृति एउटा अत्यावश्यक विशेषता हो ।निर्देशक को बोर्ड को शिखर निर्णय शरीर छ र प्रशासन लागि परम जिम्मेवारी छ ।जो सबै प्रमुख सरोकारवालाहरूसँग कुनै पनि महत्त्वपूर्ण कुराकानीको जानकारी समावेश व्यवस्थापन रिपोर्ट यी साधन,सँग बोर्ड निगरानी अनुपालन।\n\nनेपाल एसबीआई बैङ्क को कर्पोरेट प्रशासन रूपरेखा मौका सिर्जना को चासो सुरक्षा गर्दा, साथै लागि मूल्य, शेयरधारकों र ग्राहकहरु, कर्मचारीहरु र समुदाय पनि सञ्चार मा पारदर्शिता र निष्ठा सुनिश्चित गर्न र सहित अन्य सरोकारवालाहरु सिर्जना गर्न तिर हामीलाई नेतृत्व गर्न डिजाइन गरिएको छ सबै फिक्री उपलब्ध, पूर्ण सही र स्पष्ट जानकारी बनाउन।\n\nबैङ्क सबै तर, केवल सीमित को नियामक आवश्यकताहरु, विषय र पूर्ण अनुपालन छ बैङ्क र वित्तीय संस्थाहरू ऐन-२०६३, कम्पनीहरु ऐन-२०६३, नेपाल को सुरक्षा विनिमय बोर्ड (SEBON), निर्देशनहरू र परिपत्र जारी विभिन्न नियमहरु द्वारा नेपाल राष्ट्र बैङ्क जारी - नेपाल को केन्द्रीय बैङ्क, नेपाल को चार्टर्ड एकाउंटेंट संस्थान (ICAN) र कर्पोरेट प्रशासन मा नीतिहरू विभाजन अन्य राष्ट्रिय र अन्तर्राष्ट्रिय शरीर देखि विभिन्न निर्देशन।\n\nनैतिकताको कोड\nनिर्देशकहरू, भारत आधारित अधिकारीहरू र कर्मचारीहरूले ग्राहकको साथ व्यक्तिगत मित्रता र सम्बन्धबाट अनावश्यक रूपमा प्रभाव नपरीकन निष्पक्ष र न्यायसंगत व्यापार लेनदेन गर्ने गर्दछ।\nबोर्ड, व्यवस्थापन समितिका सबै सदस्य र सबै तहका कर्मचारीहरूले ग्राहकको सूचना र लेनदेनको गोपनीयता कायम राख्नुपर्नेछ र अफिस छोडेपछि पनि कपीराइट सामग्री वा अन्य पत्राचार, खाता र कारोबारको सम्बन्धमा गोप्यता वा गोपनीयता कायम राख्नेछ। बैङ्क र यसका ग्राहकहरू यद्यपि कानून द्वारा आवश्यक अनुसार तेस्रो पक्षलाई वित्तीय लेनदेन सम्बन्धी कुनै जानकारी प्रदान गर्नु गोप्यताको उल्लंघनको रूपमा मानिनेछैन।\nअध्यक्ष वा बोर्डको कुनै सदस्यले व्यवस्थापकीय निर्देशक वा कार्यकारी निर्देशकको पद ओगटेको बाहेक प्रबन्धको दैनिक कामकाजमा हस्तक्षेप गर्ने छैन।\nबोर्डको कुनै पनि सदस्य, व्यवस्थापन समिति र कर्मचारीले प्रत्यक्ष वा अप्रत्यक्ष रूपमा कुनै पनि गतिविधिमा संलग्न हुने छैनन् जुन बैङ्कको हितको विरुद्ध हो।\nबोर्ड, व्यवस्थापन समिति र कर्मचारीहरूले कुनै प्रस्ताव, भुक्तानी वा ग्राहक, आपूर्तिकर्ता, शेयरधारक / हितधारक, आदिबाट कुनै अन्य बहुमूल्य चीजहरू भुक्तान गर्ने अधिकार वा स्वीकार गर्दैनन्, जुन उद्देश्यको रूपमा सोचेको छ, सीधा वा अप्रत्यक्ष रूपमा कुनै पनि व्यापार निर्णय, कुनै कार्य वा कार्य गर्न असफलता, कुनै ठगी आयोग, वा कुनै पनि ठगी आयोगको लागि अवसरलाई प्रभाव पार्न।\nकर्मचारीले राजनीतिमा भाग लिने छैनन र उनको सेवासँग सम्बन्धित कुनै पनि राजनीतिक वा अरु अनुपयुक्त प्रभावको प्रयोग गर्न को लागि उनको राजनैतिक रुचिहरु पूरा गर्न चाहने छन।\nकसैले जानीजानी बैङ्कको कुनै सम्पत्ति नष्ट वा क्षति गर्ने छैन वा यसलाई बैङ्कको परिसरबाहिर लैजान र अनधिकृत व्यक्तिहरूलाई बैङ्कको अधिकृत व्यक्तिबाट पूर्व अनुमति प्राप्त नगरी त्यस्तो सम्पत्ति प्रयोग गर्न वा अनुमति दिन दिनेछैन।\n\nNSBL गतिविधिहरू\nवित्तीय साक्षरता सह खाता खोल्दै र जम्मा परिचालन अभियान\nउद्घाटन र जम्मा परिचालन खाताको लागि ढोका ढोका अभियान ३ फरवरी २०१८ देखि सुरु भएको थियो र विशाल ड्राइव शुरू भएको थियो शनिबार (सप्ताह बन्द) नेपाल, एमडी सबै NSBL शाखा / कार्यालय मार्फत सुरु र सीईओ तल, सबै भाग। त्यहाँ  सभा बजार / आवासीय क्षेत्रमा, आर्थिक साक्षरता कार्यक्रम मा ग्राहक सम्पर् थिए।यो एक निरन्तर प्रयास हो।तर, यो विशेष अभियान ४ सप्ताह लागि हो।\nयस्तो कार्यक्रम / अभियान कम लागत निक्षेप परिचालन लागि हाम्रो ग्राहक आधार वृद्धि र वैकल्पिक च्यानल उत्पादनहरु को प्रवेश वृद्धि मा सहायक गरिएको छ।\nअभियान पछि, हामी ३ पटक द्वारा प्रत्येक दिन खोलिएको खाता औसत संख्या वृद्धि गर्न सक्षम छन्।\nवित्तीय समावेश लागि प्रयास व्यापक सामान्य सार्वजनिक, सरकारी र नियामक, नेपाल राष्ट्र बैङ्क द्वारा सराहना गरिएको छ।\n\nसन्दर्भ सामग्रीहरू\n\n बाह्य कडीहरू\n www.nepalsbi.com.np नेपाल एसविआई बैङ्कको आधिकारिक वेबसाइट \n\nश्रेणी:नेपाली बैङ्कहरू"
    },
    {
        "title": "सीमन्तोन्नयन संस्कार",
        "text": "हाम्रो हिन्दुवैदिक १६ संस्कारमध्ये सीमन्तोन्नयन संस्कार तेश्रो हो । गृहस्थ जीवनमा प्रवेश गरेपछिको तेश्रो कर्तव्यका रूपमा यसलाई लिने गरेको छ । गार्हस्थ जीवनको प्रमुख उद्देश्य श्रेष्ठ सन्तानोत्पादन हो, त्यसैले यस संस्कारलाई हाम्रा धर्मशास्त्रले महत्त्व दिएको हुनु पर्छ । यस संस्कारलाई सीमन्तकरण अथवा सीमन्त संस्कार (सिउँदो काड्ने) भनिन्छ । डा.पोखरेल, ऋषिराम र अन्य (२०६१) कर्मकाण्ड, भक्तपुर : शिक्षा तथा खेलकुद मन्त्रालय, पाठ्यक्रम विकास केन्द्र\n \n उद्देश्य \nसौभाग्य प्राप्त गर्नु र श्रेष्ठ सन्तानोत्पादन गर्नु यस संस्कारको प्रमुख अभिप्राय हो । गर्भपात रोक्नुका साथसाथ गर्भस्थ शिशुको रक्षा गर्नु पनि यसको प्रमुख उद्देश्य रहेको देखिन्छ ।\n\n गरिने कार्य \nयस संस्कारको पूर्वाङ्गका रूपमा (अगिल्ला दिन) आभ्युदयिक श्राद्ध, मातृका पूजन गरिन्छ भने सो दिन देव पूजन र अग्निस्थापना गरिन्छ । गर्भिणी स्त्रीलाई प्रसन्न गर्नका लागि सौभाग्यवती महिलाहरूद्वारा उसको कपाल कोरेर सिंउदो काड्ने कार्य गरिन्छ । सिंउदो काढ्ने काइंयो श्रीखण्डको चाहिन्छ भनेर संस्कार विधिमा बताइएको छ ।(yurr)\n\n संस्कार-समय  \nगर्भधारणको छ अथवा आठ महिनामा यो संस्कार सम्पन्न गरिन्छ । यसमा पनि विभन्न नीतिकारहरूका आआफ्नै भनाइ रहेका पाइन्छन् । केही नीतिकारहरूका भनाइ यसप्रकार रहेका छन् -\nआश्वलायन - चौथो महिनामा,\nशौनक - चौथो महिना,\nवशिष्ठ - चौथो,छैटौँ, सातौँ वा आठौँ महिनामा । \n\nश्रेणी:धर्म\nश्रेणी:संस्कृति\nश्रेणी: हिन्दु संस्कार\nश्रेणी: हिन्दु धर्म\n\n सन्दर्भ स्रोत \n\n बाह्य कडी \n \n\nयो पनि हेर्नुहोस्\n\nश्रेणी: षोडश संस्कार"
    }
]